<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Chamada ou mensagem de texto recebida </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Chamada ou mensagem de texto recebida</h1>
<p class="warningbody">O Filtro de Texto e Chamadas est&aacute; dispon&iacute;vel apenas em dispositivos com um cart&atilde;o SIM inserido.</p>
<p class="bodytext">A aplica&ccedil;&atilde;o solicita ao utilizador que seleccione a ac&ccedil;&atilde;o a aplicar ao receber uma mensagem SMS ou ao concluir uma chamada recebida.</p>
<p class="bodytext">A aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o caso as condi&ccedil;&otilde;es seguintes se verifiquem em simult&acirc;neo: Est&aacute; definido o modo <span class="buttonscharacter">Padr&atilde;o</span> para o Filtro de Texto e Chamadas e o n&uacute;mero do contacto n&atilde;o est&aacute; inclu&iacute;do nas listas de contactos permitidos ou bloqueados.</p>
<p class="bodytext">Pode seleccionar uma das seguintes ac&ccedil;&otilde;es:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Bloquear sempre</span>.<p class="listcontinue1">A aplica&ccedil;&atilde;o sinaliza as chamadas (ou as mensagens SMS) provenientes do contacto como n&atilde;o solicitadas. A aplica&ccedil;&atilde;o adiciona o n&uacute;mero do contacto que originou a chamada (ou a mensagem SMS) &agrave; lista de contactos bloqueados. </p>
<p class="listcontinue1">Se for recebida uma chamada do contacto, a aplica&ccedil;&atilde;o bloqueia todas as chamadas seguintes do mesmo contacto. Mas, se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a mensagem.</p>
<p class="listcontinue1">Se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o bloqueia a mesma, bem como todas as mensagens SMS seguintes deste contacto. Mas, se for recebida uma chamada do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a chamada.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Permitir sempre</span>.<p class="listcontinue1">A aplica&ccedil;&atilde;o sinaliza as chamadas (ou as mensagens SMS) provenientes do contacto como solicitadas. A aplica&ccedil;&atilde;o adiciona o n&uacute;mero do contacto que originou a chamada (ou a mensagem SMS) &agrave; lista de contactos permitidos. </p>
<p class="listcontinue1">Se for recebida uma chamada do contacto, a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de todas as chamadas seguintes desse contacto. Mas, se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a mensagem.</p>
<p class="listcontinue1">Se for recebida uma mensagem SMS do contacto, a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o da mesma, bem como todas as mensagens SMS seguintes deste contacto. Mas, se for recebida uma chamada do contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a realizar ao receber a chamada.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Ignorar</span>.<p class="listcontinue1">A aplica&ccedil;&atilde;o n&atilde;o efectua qualquer ac&ccedil;&atilde;o relativamente &agrave;s chamadas (ou mensagens SMS) deste contacto. A aplica&ccedil;&atilde;o n&atilde;o adiciona o n&uacute;mero do contacto que originou a chamada (ou a mensagem SMS) a nenhuma das listas. </p>
<p class="listcontinue1">Ao receber nova chamada (ou mensagem SMS) deste contacto, a aplica&ccedil;&atilde;o solicita a selec&ccedil;&atilde;o de uma ac&ccedil;&atilde;o a aplicar ao receber a chamada ou mensagem.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
