<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Principais funcionalidades da aplica&ccedil;&atilde;o </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Principais funcionalidades da aplica&ccedil;&atilde;o</h1>
<p class="bodytext">O Kaspersky Internet Security inclui as principais funcionalidades seguintes:</p>
<p class="introheading">Protec&ccedil;&atilde;o contra v&iacute;rus e outro software malicioso</p>
<p class="bodytext">O dispositivo &eacute; protegido contra v&iacute;rus e outro software malicioso pelo componente <a id="h73045" class="crossreferencetemplate" title="Scanner (Antiv&iacute;rus)" href="kis_71781.html" target="_self">Scanner (Anti-V&iacute;rus)</a>.</p>
<p class="warningbody">O componente &eacute; denominado Scanner na vers&atilde;o gratuita e Anti-Virus na vers&atilde;o Premium.</p>
<p class="bodytext">O Scanner permite apenas <a id="h78717" class="crossreferencetemplate" title="Iniciar uma verifica&ccedil;&atilde;o" href="kis_71801.html" target="_self">verificar o dispositivo na totalidade, as aplica&ccedil;&otilde;es instaladas, ou uma pasta espec&iacute;fica, quando &agrave; presen&ccedil;a de amea&ccedil;as</a>, <a id="h72799" class="crossreferencetemplate" title="Configurar as defini&ccedil;&otilde;es da verifica&ccedil;&atilde;o" href="kis_71802.html" target="_self">configurar verifica&ccedil;&otilde;es agendadas do dispositivo</a>, bem como <a id="h78723" class="crossreferencetemplate" title="Execu&ccedil;&atilde;o da actualiza&ccedil;&atilde;o" href="kis_71816.html" target="_self">actualizar as bases de dados de antiv&iacute;rus</a> para manter actualizada a protec&ccedil;&atilde;o dos seus dados.</p>
<p class="bodytext">O antiv&iacute;rus combina todas as funcionalidades do Scanner com as funcionalidades adicionais seguintes:</p>
<ul class="listbullet1"><li class="listbullet1"><a id="h73054" class="crossreferencetemplate" title="Protec&ccedil;&atilde;o em tempo real" href="kis_71783.html" target="_self">Protec&ccedil;&atilde;o do seu dispositivo em tempo real</a>;</li><li class="listbullet1">Verifica as aplica&ccedil;&otilde;es instaladas recentemente, antes de estas serem iniciadas pela primeira vez, utilizando as bases de dados de antiv&iacute;rus e o servi&ccedil;o cloud online da Kaspersky Security Network</li><li class="listbullet1">Suporte de <a id="h78727" class="crossreferencetemplate" title="Actualiza&ccedil;&atilde;o Agendada" href="kis_71817.html" target="_self">actualiza&ccedil;&otilde;es autom&aacute;ticas das bases de dados de antiv&iacute;rus</a>.</li></ul><p class="introheading">Ocultar contactos confidenciais e hist&oacute;rico de chamadas relacionado e correspond&ecirc;ncia de SMS</p>
<p class="bodytext">O componente <a id="h73049" class="crossreferencetemplate" title="Protec&ccedil;&atilde;o de Privacidade" href="kis_71874.html" target="_self">Protec&ccedil;&atilde;o de Privacidade</a> permite ocultar contactos confidenciais e informa&ccedil;&otilde;es relacionadas. </p>
<p class="warningbody">A Protec&ccedil;&atilde;o de Privacidade est&aacute; dispon&iacute;vel apenas com a vers&atilde;o Premium do Kaspersky Internet Security em dispositivos com um cart&atilde;o SIM inserido.</p>
<p class="bodytext">A Protec&ccedil;&atilde;o de Privacidade permite <a id="h78728" class="crossreferencetemplate" title="Ocultar informa&ccedil;&otilde;es relacionadas com contactos" href="kis_71876.html" target="_self">ocultar temporariamente contactos confidenciais e todo o hist&oacute;rico de chamadas e mensagens SMS relacionadas</a>. Pode ocultar contactos e informa&ccedil;&otilde;es relacionadas utilizando as configura&ccedil;&otilde;es da aplica&ccedil;&atilde;o ou remotamente <a id="h78729" class="crossreferencetemplate" title="In&iacute;cio remoto da Protec&ccedil;&atilde;o de Privacidade" href="kis_71877.html" target="_self">com um comando de SMS especial</a>.</p>
<p class="introheading">Protec&ccedil;&atilde;o de dados em caso de perda ou roubo do dispositivo</p>
<p class="bodytext">O componente <a id="h73047" class="crossreferencetemplate" title="Anti-Roubo" href="kis_71835.html" target="_self">Anti-Roubo</a> protege os seus dados contra acessos n&atilde;o autorizados e ajuda a localizar o dispositivo em caso de furto ou extravio.</p>
<p class="bodytext">O componente Anti-Roubo permite activar remotamente o alarme do dispositivo, bloquear o dispositivo, determinar a sua localiza&ccedil;&atilde;o, eliminar os dados do dispositivos e tirar uma fotografia de identifica&ccedil;&atilde;o da pessoa que actualmente utiliza o seu dispositivo. O Anti-Roubo permite-lhe iniciar remotamente as fun&ccedil;&otilde;es no dispositivo com <a id="h78730" class="crossreferencetemplate" title="Iniciar fun&ccedil;&otilde;es de Anti-Roubo utilizando comandos de SMS" href="kis_71841.html" target="_self">comandos de SMS especiais</a> ou a partir de Web Management. Para dispositivos com uma ranhura para cart&atilde;o SIM, quando o cart&atilde;o SIM &eacute; substitu&iacute;do ou o dispositivo &eacute; ligado sem um cart&atilde;o SIM, o componente <a id="h78731" class="crossreferencetemplate" title="Defini&ccedil;&otilde;es de substitui&ccedil;&atilde;o do cart&atilde;o SIM" href="kis_71844.html" target="_self">Anti-Roubo pode enviar o novo n&uacute;mero de telefone do dispositivo numa mensagem SMS ou de e-mail, ou bloquear o dispositivo</a>.</p>
<p class="introheading">Bloquear a recep&ccedil;&atilde;o de chamadas e mensagens de texto n&atilde;o solicitadas</p>
<p class="bodytext">O <a id="h73048" class="crossreferencetemplate" title="Filtro de Chamadas&nbsp;e Texto" href="kis_71859.html" target="_self">Filtro de Texto e Chamadas</a> &eacute; utilizado para bloquear a recep&ccedil;&atilde;o de chamada e mensagens de texto n&atilde;o solicitadas. </p>
<p class="attentionbody">O componente Filtro de Texto e Chamadas est&aacute; dispon&iacute;vel apenas em dispositivos com um cart&atilde;o SIM inserido.</p>
<p class="introheading">Protec&ccedil;&atilde;o contra as amea&ccedil;as online</p>
<p class="bodytext">Os componentes <a id="h73046" class="crossreferencetemplate" title="Protec&ccedil;&atilde;o de Internet e Anti-Phishing de Texto" href="kis_71826.html" target="_self">Protec&ccedil;&atilde;o de Internet e Anti-Phishing de Texto</a> fornecem protec&ccedil;&atilde;o contra amea&ccedil;as online.</p>
<p class="warningbody">Os componentes Protec&ccedil;&atilde;o de Internet e Anti-Phishing de Texto est&atilde;o dispon&iacute;veis apenas na vers&atilde;o Premium do Kaspersky Internet Security.</p>
<p class="spacer">&nbsp;</p>
<p class="attentionbody">O componente Anti-Phishing de Texto est&aacute; dispon&iacute;vel apenas em dispositivos com um cart&atilde;o SIM inserido.</p>
<p class="bodytext">A Protec&ccedil;&atilde;o de Internet bloqueia sites maliciosos, que procuram distribuir c&oacute;digo malicioso, e sites falsos (phishing), que procuram roubar os dados confidenciais do utilizador, e obter acesso &agrave;s contas banc&aacute;rias do utilizador. </p>
<p class="bodytext">O Anti-Phishing de Texto bloqueia as liga&ccedil;&otilde;es em mensagens SMS para sites maliciosos ou falsos.&nbsp;</p>


			</div>
		</section></section>	
</body>

</html>
