<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Indicador do estado de protec&ccedil;&atilde;o em forma de escudo </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Indicador do estado de protec&ccedil;&atilde;o em forma de escudo</h1>
<p class="bodytext">O indicador do estado de protec&ccedil;&atilde;o tem a forma de um escudo e encontra-se no centro da janela principal (consulte a imagem abaixo). </p>
<p class="picture"><img src="file:///android_asset/shield.png" alt="Escudo no centro da janela principal" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Escudo no centro da janela principal</p>
<p class="bodytext">A cor do escudo muda conforme o estado de protec&ccedil;&atilde;o do dispositivo:</p>
<ul class="listbullet1"><li class="listbullet1">Verde &ndash; o dispositivo tem a protec&ccedil;&atilde;o adequada. Todos os componentes de protec&ccedil;&atilde;o funcionam de acordo com as configura&ccedil;&otilde;es recomendadas pelos especialistas da Kaspersky Lab. As bases de dados do Kaspersky Internet Security est&atilde;o actualizadas. N&atilde;o foram detectados objectos maliciosos durante a verifica&ccedil;&atilde;o do dispositivo, ou todos os objectos detectados foram neutralizados pela aplica&ccedil;&atilde;o. </li><li class="listbullet1">Amarelo &ndash; o n&iacute;vel de protec&ccedil;&atilde;o &eacute; inferior ao normal e existem alguns problemas no funcionamento do Kaspersky Internet Security. Por exemplo, o dispositivo n&atilde;o &eacute; verificado h&aacute; mais de 14 dias ou foi instalada uma nova aplica&ccedil;&atilde;o que ainda n&atilde;o foi verificada.</li><li class="listbullet1">Vermelho - existem problemas que podem levar &agrave; infec&ccedil;&atilde;o do dispositivo e &agrave; perda de dados. Por exemplo, determinados componentes de protec&ccedil;&atilde;o foram colocados em pausa ou as bases de dados de antiv&iacute;rus n&atilde;o s&atilde;o actualizadas h&aacute; mais de 14 dias.</li></ul><p class="bodytext">Tocando no escudo na janela principal da aplica&ccedil;&atilde;o, pode abrir a sec&ccedil;&atilde;o <span class="buttonscharacter">Estado</span> (consulte a figura abaixo). A sec&ccedil;&atilde;o <span class="buttonscharacter">Estado</span> apresenta o estado de seguran&ccedil;a do dispositivo, uma lista de problemas e as solu&ccedil;&otilde;es propostas.</p>
<p class="picture"><img src="file:///android_asset/status_window_pt.png" alt="Sec&ccedil;&atilde;o Estado" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Sec&ccedil;&atilde;o <span class="buttonscharacter">Estado</span></p>
<p class="bodytext">Os problemas relacionados com a protec&ccedil;&atilde;o s&atilde;o agrupados por categorias. Para cada problema, est&atilde;o listadas as ac&ccedil;&otilde;es que pode utilizar para resolver o problema.</p>
<p class="bodytext">Existem dois tipos de problemas de protec&ccedil;&atilde;o:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Notifica&ccedil;&otilde;es de problemas</em>. Real&ccedil;adas a amarelo. As notifica&ccedil;&otilde;es de problemas notificam o utilizador sobre eventos que podem potencialmente afectar a seguran&ccedil;a do dispositivo (por exemplo, se a &uacute;ltima verifica&ccedil;&atilde;o foi realizada h&aacute; mais de 14 dias ou se uma aplica&ccedil;&atilde;o nova ainda n&atilde;o foi verificada). Pode ocultar uma notifica&ccedil;&atilde;o de problema arrastando a mesma para a esquerda. Nesse caso, a informa&ccedil;&atilde;o sobre o problema pode ser consultada no menu <span class="buttonscharacter">Problemas ocultos</span>.</li><li class="listbullet1"><em class="emphasischaracter">Problemas cr&iacute;ticos</em>. Real&ccedil;adas a vermelho. As notifica&ccedil;&otilde;es cr&iacute;ticas notificam o utilizador sobre eventos de import&acirc;ncia cr&iacute;tica para a seguran&ccedil;a do dispositivo (tais como a exist&ecirc;ncia de uma nova vers&atilde;o da aplica&ccedil;&atilde;o ou se as bases de dados de antiv&iacute;rus n&atilde;o forem actualizadas h&aacute; bastante tempo). Um problema cr&iacute;tico n&atilde;o pode ser ocultado.</li></ul>


			</div>
		</section></section>	
</body>

</html>
