<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Formas de receber o novo n&uacute;mero de telefone e a localiza&ccedil;&atilde;o do dispositivo </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Formas de receber o novo n&uacute;mero de telefone e a localiza&ccedil;&atilde;o do dispositivo</h1>
<p class="warningbody">A Prot. Cart&atilde;o SIM est&aacute; dispon&iacute;vel se um cart&atilde;o SIM estiver inserido no dispositivo. Estas defini&ccedil;&otilde;es s&atilde;o aplic&aacute;veis a Prot. Cart&atilde;o SIM est&aacute; em funcionamento ou quando a funcionalidade Bloquear e Localizar &eacute; iniciada por SMS.</p>
<p class="bodytext">Pode especificar um n&uacute;mero de telefone e um endere&ccedil;o de e-mail para os quais a aplica&ccedil;&atilde;o envia uma mensagem com o n&uacute;mero de telefone novo se o cart&atilde;o SIM for substitu&iacute;do. Ap&oacute;s executar o comando Bloquear e Localizar, a aplica&ccedil;&atilde;o tamb&eacute;m envia as coordenadas do dispositivo para o endere&ccedil;o de e-mail especificado.</p>
<p class="bodytext">Para enviar uma mensagem de e-mail, a aplica&ccedil;&atilde;o envia uma mensagem SMS para o n&uacute;mero dedicado do operador MTS (R&uacute;ssia). O operador MTS (R&uacute;ssia) envia o n&uacute;mero de telefone novo ou as coordenadas do dispositivo para o seu endere&ccedil;o de e-mail.</p>
<p class="warningbody">As mensagens SMS para o n&uacute;mero especial s&atilde;o cobradas de acordo com o tarif&aacute;rio do seu operador m&oacute;vel.</p>
<p class="bodyspacer"></p>
<p class="settingname">N.ยบ de telefone</p>
<p class="bodytext">Este campo indica o n&uacute;mero para o qual a aplica&ccedil;&atilde;o envia uma mensagem SMS com o novo n&uacute;mero de telefone, se o cart&atilde;o SIM for substitu&iacute;do. Este n&uacute;mero de telefone pode come&ccedil;ar com um d&iacute;gito ou com um &ldquo;+&rdquo; e tem de conter apenas d&iacute;gitos.</p>
<p class="settingname">Endere&ccedil;o de e-mail</p>
<p class="bodytext">Este campo indica o endere&ccedil;o de e-mail para o qual a aplica&ccedil;&atilde;o envia uma mensagem com o novo n&uacute;mero de telefone, se o cart&atilde;o SIM for substitu&iacute;do. Ap&oacute;s executar o comando Bloquear e Localizar, a aplica&ccedil;&atilde;o tamb&eacute;m envia as coordenadas do dispositivo para o endere&ccedil;o de e-mail especificado.</p>


			</div>
		</section></section>	
</body>

</html>
