<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Contactos permitidos </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Contactos permitidos</h1>
<p class="bodytext">A lista de contactos permitidos cont&eacute;m contactos dos quais n&atilde;o pretende receber mensagens. Para cada contacto, pode seleccionar o tipo de eventos a permitir (apenas mensagens SMS, apenas chamadas ou mensagens SMS e chamadas). Nas mensagens SMS, pode introduzir adicionalmente uma express&atilde;o chave para identificar as mensagens como pretendidas e permitir a recep&ccedil;&atilde;o das mesmas em caso de ser detectada uma correspond&ecirc;ncia. </p>
<p class="bodytext">A aplica&ccedil;&atilde;o permite apenas a recep&ccedil;&atilde;o das chamadas e das mensagens de texto que cumprem todos os crit&eacute;rios de uma das entradas na lista de contactos permitidos. As chamadas e as mensagens de texto s&atilde;o bloqueadas s&atilde;o n&atilde;o forem cumpridos um ou mais crit&eacute;rios da entrada na lista de contactos permitidos. </p>
<p class="bodytext">Por exemplo, o n&uacute;mero de contacto &quot;+987654321&quot; foi adicionado &agrave; lista de contactos permitidos. Os crit&eacute;rios de filtro seguintes foram seleccionados para este contacto: permitir apenas SMS com a palavra-chave &quot;payment&quot;. O modo de filtro est&aacute; definido como <span class="buttonscharacter">Contactos permitidos</span>, em que aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de chamadas e de mensagens de texto apenas dos contactos permitidos e bloqueia as chamadas e as mensagens de texto de outros contactos. </p>
<p class="bodytext">De acordo com os crit&eacute;rios de filtro seleccionados, a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de mensagens SMS do contacto que incluem a palavra &quot;payment&quot;, mas bloqueia as chamadas e as mensagens de texto deste contacto sem essa palavra-chave.</p>
<p class="warningbody">N&atilde;o &eacute; poss&iacute;vel incluir o mesmo contacto com crit&eacute;rios de filtro id&ecirc;nticos nas listas de contactos bloqueados e permitidos. Se um contacto com crit&eacute;rios de filtro correspondentes j&aacute; estiver inclu&iacute;do numa das listas, a aplica&ccedil;&atilde;o notifica o utilizador quando tentar adicionar o contacto.</p>
<p class="bodytext">Para adicionar um contacto, toque em <span class="buttonscharacter">Adicionar</span>. Pode adicionar um n&uacute;mero de contacto &agrave; lista de uma das formas seguintes: introduza o n&uacute;mero manualmente, seleccione uma chamada do contacto no registo de chamadas, ou seleccione uma mensagem SMS do contacto na lista de mensagens SMS recebidas. </p>
<p class="bodytext">Pode editar ou eliminar um contacto ou todos os contactos utilizando o menu de contexto.</p>


			</div>
		</section></section>	
</body>

</html>
