<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Protec&ccedil;&atilde;o de Privacidade </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Protec&ccedil;&atilde;o de Privacidade</h1>
<p class="bodytext">Pode ocultar os seus contactos confidenciais e todo o hist&oacute;rico de chamadas relacionadas e correspond&ecirc;ncia de mensagens SMS utilizando o componente Protec&ccedil;&atilde;o de Privacidade. </p>
<p class="warningbody">A Protec&ccedil;&atilde;o de Privacidade est&aacute; dispon&iacute;vel apenas com a vers&atilde;o Premium do Kaspersky Internet Security em dispositivos com um cart&atilde;o SIM inserido.</p>
<p class="bodytext">A Protec&ccedil;&atilde;o de Privacidade suporta as fun&ccedil;&otilde;es seguintes:</p>
<ul class="listbullet1"><li class="listbullet1">Mant&eacute;m uma lista dos contactos confidenciais, incluindo os contactos a ocultar;</li><li class="listbullet1">Oculta entradas da lista de contactos, as mensagens de texto recebidas lidas, as mensagens de texto enviadas e os rascunhos de mensagens de texto, bem como as informa&ccedil;&otilde;es de contactos em registos telef&oacute;nicos;</li><li class="listbullet1"><a id="h72805" class="crossreferencetemplate" title="Seleccionar dados para ocultar" href="kis_71880.html" target="_self">Bloqueia os sinais de notifica&ccedil;&atilde;o de SMS e chamadas recebidas de n&uacute;meros confidenciais (neste caso, o n&uacute;mero chamador ouve o sinal de &quot;ocupado&quot;)</a></li></ul><p class="bodytext">Para ver as chamadas e as mensagens de texto recebidas correspondentes a um per&iacute;odo em que a Protec&ccedil;&atilde;o de Privacidade estive activada, &eacute; necess&aacute;rio <a id="h72806" class="crossreferencetemplate" title="Desactivar a oculta&ccedil;&atilde;o de dados" href="kis_72800.html" target="_self">desactivar a Protec&ccedil;&atilde;o de Privacidade</a>. Se voltar a activar a Protec&ccedil;&atilde;o de Privacidade, as informa&ccedil;&otilde;es confidenciais s&atilde;o novamente ocultadas.</p>
<p class="bodytext">Pode activar a Protec&ccedil;&atilde;o de Privacidade:</p>
<ul class="listbullet1"><li class="listbullet1">na aplica&ccedil;&atilde;o, alterando as defini&ccedil;&otilde;es;</li><li class="listbullet1">remotamente, utilizando um comando SMS enviado a partir de outro dispositivo m&oacute;vel;</li><li class="listbullet1">remotamente, utilizando o My Kaspersky. </li></ul><p class="warningbody">A fun&ccedil;&atilde;o de ocultar dados atrav&eacute;s do My Kaspersky est&aacute; dispon&iacute;vel apenas nos Estados Unidos e na Gr&atilde;-Bretanha.</p>
<p class="bodytext">Pode enviar uma mensagem SMS padr&atilde;o com um c&oacute;digo especial ou enviar uma mensagem SMS a partir do Kaspersky Internet Security, se a aplica&ccedil;&atilde;o estiver instalada no outro dispositivo.</p>
<p class="bodytext">Pode <a id="h72099" class="crossreferencetemplate" title="Permitir o in&iacute;cio remoto da Protec&ccedil;&atilde;o de Privacidade utilizando um comando de SMS" href="kis_71879.html" target="_self">activar ou bloquear o in&iacute;cio remoto da Protec&ccedil;&atilde;o de Privacidade no seu dispositivo</a>. Se o in&iacute;cio remoto da Protec&ccedil;&atilde;o de Privacidade estiver bloqueado, n&atilde;o &eacute; poss&iacute;vel iniciar a fun&ccedil;&atilde;o remotamente utilizando um comando de SMS.</p>
<p class="bodytext">Pode desactivar a Protec&ccedil;&atilde;o de Privacidade apenas na aplica&ccedil;&atilde;o instalada no dispositivo.</p>
<p class="bodytext">O acesso &agrave;s defini&ccedil;&otilde;es de Protec&ccedil;&atilde;o de Privacidade est&aacute; protegido com um <a id="h72100" class="crossreferencetemplate" title="Finalidade do c&oacute;digo secreto" href="kis_71838.html" target="_self">c&oacute;digo secreto</a>. O c&oacute;digo secreto &eacute; especificado durante a configura&ccedil;&atilde;o inicial do componente Anti-Roubo ou quando a Protec&ccedil;&atilde;o de Privacidade &eacute; iniciada pela primeira vez.</p>


			</div>
		</section></section>	
</body>

</html>
