<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Bloquear e Localizar </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Bloquear e Localizar</h1>
<p class="bodytext">Activa/desactiva o bloqueio e posicionamento remoto do dispositivo atrav&eacute;s da Web Management ou utilizando o comando de SMS <code class="programcharacter">find: &lt;c&oacute;digo&gt;</code> (em que <code class="programcharacter">&lt;c&oacute;digo&gt;</code> corresponde ao c&oacute;digo secreto do Kaspersky Internet Security no seu dispositivo).</p>
<p class="warningbody">Os comandos de SMS enviados s&atilde;o cobrados de acordo com o tarif&aacute;rio do operador m&oacute;vel.</p>
<p class="bodytext">Se esta fun&ccedil;&atilde;o estiver activada no dispositivo, ao receber o comando Localizar &amp; Bloquear a aplica&ccedil;&atilde;o bloqueia o dispositivo e apresenta as coordenadas do mesmo no site. Se enviar um comando de SMS, a aplica&ccedil;&atilde;o envia as coordenadas do dispositivo numa mensagem SMS. A aplica&ccedil;&atilde;o tamb&eacute;m envia as coordenadas do dispositivo numa mensagem SMS para o n&uacute;mero de telefone ou endere&ccedil;o de e-mail especificado nas defini&ccedil;&otilde;es de Anti-Roubo na sec&ccedil;&atilde;o <span class="buttonscharacter">Formas de receber o novo n&uacute;mero de telefone e a localiza&ccedil;&atilde;o do dispositivo</span>.</p>
<p class="warningbody">As mensagens SMS enviadas s&atilde;o cobradas de acordo com o tarif&aacute;rio do operador m&oacute;vel.</p>
<p class="bodytext">Para enviar uma mensagem de e-mail, a aplica&ccedil;&atilde;o envia uma mensagem SMS para o n&uacute;mero dedicado do operador MTS (R&uacute;ssia). O operador MTS (R&uacute;ssia) envia as coordenadas do dispositivo para o seu endere&ccedil;o de e-mail.</p>
<p class="warningbody">As mensagens SMS para o n&uacute;mero especial s&atilde;o cobradas de acordo com o tarif&aacute;rio do seu operador m&oacute;vel.</p>
<p class="bodytext">Se a fun&ccedil;&atilde;o estiver bloqueada no dispositivo, n&atilde;o &eacute; poss&iacute;vel a aplica&ccedil;&atilde;o executar o comando Bloquear e Localizar.</p>
<p class="bodytext">A aplica&ccedil;&atilde;o determina as coordenadas do dispositivo utilizando GPS ou redes m&oacute;veis e sem fios.</p>
<p class="bodytext">Para que aplica&ccedil;&atilde;o determine as coordenadas do dispositivo utilizando GPS, &eacute; necess&aacute;rio activar o GPS nas defini&ccedil;&otilde;es do dispositivo. Desta forma a aplica&ccedil;&atilde;o pode utilizar o m&oacute;dulo GPS ao receber o comando Bloquear e Localizar. Se a aplica&ccedil;&atilde;o n&atilde;o conseguir obter as coordenadas do dispositivo utilizando GPS, utiliza as redes m&oacute;veis e sem fios.</p>


			</div>
		</section></section>	
</body>

</html>
