<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Informa&ccedil;&otilde;es a serem ocultas </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Informa&ccedil;&otilde;es a serem ocultas</h1>
<p class="bodytext">Informa&ccedil;&otilde;es e eventos que a aplica&ccedil;&atilde;o oculta para os contactos confidenciais. Pode seleccionar o tipo de informa&ccedil;&otilde;es a ocultar:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Contactos.</span> Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o oculta informa&ccedil;&otilde;es sobre contactos confidenciais no livro de endere&ccedil;os do dispositivo e n&atilde;o apresenta esses n&uacute;meros nas chamadas recebidas ou no hist&oacute;rico de chamadas. Se a caixa de verifica&ccedil;&atilde;o n&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o apresenta as informa&ccedil;&otilde;es sobre os contactos confidenciais no livro de endere&ccedil;os do dispositivo e apresenta esses n&uacute;meros nas chamadas recebidas ou no hist&oacute;rico de chamadas.</li><li class="listbullet1"><span class="buttonscharacter">Registo de SMS</span>. Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o oculta as mensagens SMS recebidas e reenviadas que foram lidas e os rascunhos de SMS relacionados com os contactos confidenciais. Se a caixa de verifica&ccedil;&atilde;o estiver desmarcada, a aplica&ccedil;&atilde;o apresenta as mensagens SMS recebidas e reenviadas que foram lidas e os rascunhos de SMS relacionados com os contactos confidenciais.</li><li class="listbullet1"><span class="buttonscharacter">SMS recebidos</span>. Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o bloqueia o sinal e a notifica&ccedil;&atilde;o de recep&ccedil;&atilde;o de uma nova mensagem SMS de um contacto confidencial e oculta a mensagem na caixa de entrada. Para visualizar as mensagens SMS recebidas durante o per&iacute;odo de tempo em que a Protec&ccedil;&atilde;o de Privacidade esteve activada, desactive a Protec&ccedil;&atilde;o de Privacidade. Se a caixa de verifica&ccedil;&atilde;o estiver desmarcada, a aplica&ccedil;&atilde;o n&atilde;o bloqueia o sinal e a notifica&ccedil;&atilde;o de recep&ccedil;&atilde;o de uma nova mensagem SMS de um contacto confidencial e apresenta a mensagem na caixa de entrada.</li><li class="listbullet1"><span class="buttonscharacter">Hist&oacute;rico de chamadas</span>. Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o oculta o hist&oacute;rico de chamadas dos contactos confidenciais (por exemplo, chamadas aceites, efectuadas ou n&atilde;o atendidas). Se a caixa de verifica&ccedil;&atilde;o estiver desmarcada, a aplica&ccedil;&atilde;o apresenta o hist&oacute;rico de chamadas dos contactos confidenciais. </li><li class="listbullet1"><span class="buttonscharacter">Chamadas de entrada</span>. Se a caixa de verifica&ccedil;&atilde;o estiver seleccionada, a aplica&ccedil;&atilde;o bloqueia as chamadas recebidas dos contactos confidenciais e oculta as informa&ccedil;&otilde;es no ecr&atilde; sobre a chamada. Como resultado, o autor da chamada recebe um sinal de ocupado. Para visualizar as chamadas recebidas durante o per&iacute;odo de tempo em que a Protec&ccedil;&atilde;o de Privacidade esteve activada, desactive a Protec&ccedil;&atilde;o de Privacidade. A aplica&ccedil;&atilde;o oculta as informa&ccedil;&otilde;es sobre as chamadas ignoradas no hist&oacute;rico de chamadas se a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Hist&oacute;rico de chamadas</span> estiver seleccionada. Se a caixa de verifica&ccedil;&atilde;o <span class="buttonscharacter">Chamadas de entrada</span> estiver desmarcada, a aplica&ccedil;&atilde;o permite a recep&ccedil;&atilde;o de chamadas dos contactos confidenciais. </li></ul>


			</div>
		</section></section>	
</body>

</html>
