<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Sobre a licen&ccedil;a </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Sobre a licen&ccedil;a</h1>
<p class="bodytext"><em class="emphasischaracter">Licen&ccedil;a</em>&ndash; o direito de utilizar a aplica&ccedil;&atilde;o, fornecido no &acirc;mbito do Contrato de Licen&ccedil;a. </p>
<p class="bodytext">A licen&ccedil;a concede-lhe o direito de beneficiar dos seguintes servi&ccedil;os:</p>
<ul class="listbullet1"><li class="listbullet1">Utilizar a aplica&ccedil;&atilde;o em um ou em v&aacute;rios dispositivos.<p class="attentioncontinue1">O n&uacute;mero de dispositivos nos quais pode utilizar a aplica&ccedil;&atilde;o &eacute; especificado nos termos do Acordo de Licen&ccedil;a de Utilizador Final.</p>
</li><li class="listbullet1">Contactar o Servi&ccedil;o de Suporte T&eacute;cnico da Kaspersky Lab.</li><li class="listbullet1">Outros servi&ccedil;os dispon&iacute;veis junto da Kaspersky Lab ou dos seus parceiros durante o per&iacute;odo de vig&ecirc;ncia da licen&ccedil;a.</li></ul><p class="bodytext">O &acirc;mbito de servi&ccedil;os dispon&iacute;veis e os termos de utiliza&ccedil;&atilde;o da aplica&ccedil;&atilde;o dependem da vers&atilde;o da aplica&ccedil;&atilde;o.</p>
<p class="bodytext">Est&atilde;o dispon&iacute;veis as vers&otilde;es seguintes da aplica&ccedil;&atilde;o:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Vers&atilde;o gratuita</em>. A vers&atilde;o gratuita oferece funcionalidades limitadas do Kaspersky Internet Security durante um per&iacute;odo ilimitado. As limita&ccedil;&otilde;es da vers&atilde;o gratuita est&atilde;o descritas no Acordo de Licen&ccedil;a. A vers&atilde;o gratuita fica dispon&iacute;vel imediatamente ap&oacute;s instalar a aplica&ccedil;&atilde;o. Pode mudar para a vers&atilde;o gratuita ou para a vers&atilde;o Premium da aplica&ccedil;&atilde;o a partir da vers&atilde;o de avalia&ccedil;&atilde;o.</li><li class="listbullet1"><em class="emphasischaracter">Vers&atilde;o de avalia&ccedil;&atilde;o. </em>A vers&atilde;o de avalia&ccedil;&atilde;o permite utilizar todas as funcionalidades da aplica&ccedil;&atilde;o, gratuitamente, durante um per&iacute;odo de avalia&ccedil;&atilde;o.<p class="listcontinue1">Pode mudar para a vers&atilde;o Premium ou para a vers&atilde;o gratuita da aplica&ccedil;&atilde;o a partir da vers&atilde;o de avalia&ccedil;&atilde;o. Quando o per&iacute;odo de avalia&ccedil;&atilde;o termina, a aplica&ccedil;&atilde;o muda automaticamente para a vers&atilde;o gratuita.</p>
</li><li class="listbullet1"><em class="emphasischaracter">Vers&atilde;o Premium.</em> A vers&atilde;o Premium permite utilizar todas as funcionalidades da aplica&ccedil;&atilde;o. A vers&atilde;o Premium est&aacute; dispon&iacute;vel para quem adquirir a licen&ccedil;a da aplica&ccedil;&atilde;o. A licen&ccedil;a Premium &eacute; v&aacute;lida durante um per&iacute;odo limitado.<p class="listcontinue1">Pode continuar a utilizar a aplica&ccedil;&atilde;o ap&oacute;s a licen&ccedil;a expirar. Para tal, renove a licen&ccedil;a Premium ou mude para a vers&atilde;o gratuita. Para renovar a licen&ccedil;a, introduza um c&oacute;digo de activa&ccedil;&atilde;o novo fornecido com o produto licenciado, ou adquira uma nova licen&ccedil;a online.</p>
<p class="listcontinue1">Quando a licen&ccedil;a expira, a aplica&ccedil;&atilde;o muda automaticamente para a vers&atilde;o gratuita.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
