<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Acerca do fornecimento de dados </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Acerca do fornecimento de dados</h1>
<p class="bodytext">Para melhorar a protec&ccedil;&atilde;o operacional, os componentes seguintes do Kaspersky Internet Security utilizam o servi&ccedil;o cloud do Kaspersky Security Network:</p>
<ul class="listbullet1"><li class="listbullet1">Verifica&ccedil;&atilde;o. A aplica&ccedil;&atilde;o verifica adicionalmente as aplica&ccedil;&otilde;es instaladas antes do seu primeiro in&iacute;cio. Esta verifica&ccedil;&atilde;o permite a detec&ccedil;&atilde;o de novas amea&ccedil;as que n&atilde;o se encontram descritas nas bases de dados do Anti-Virus.</li><li class="listbullet1">Protec&ccedil;&atilde;o de Internet. A aplica&ccedil;&atilde;o verifica adicionalmente os sites antes de os abrir.</li><li class="listbullet1">Anti-Phishing. de Texto. A aplica&ccedil;&atilde;o bloqueia as liga&ccedil;&otilde;es em mensagens de texto para sites maliciosos ou de phishing.&nbsp;</li></ul><p class="bodytext">Para obter informa&ccedil;&otilde;es mais detalhadas acerca dos dados transferidos para a Kaspersky Lab quando utiliza o servi&ccedil;o cloud para o Kaspersky Internet Security nos dispositivos dos utilizadores, consulte o Contrato de Licen&ccedil;a. Ao aceitar os termos e condi&ccedil;&otilde;es do Contrato de Licen&ccedil;a, est&aacute; a concordar em transferir automaticamente para a Kaspersky Lab as seguintes informa&ccedil;&otilde;es:</p>
<ul class="listbullet1"><li class="listbullet1">liga&ccedil;&otilde;es sem fios;</li><li class="listbullet1">hardware e software utilizados no dispositivo;</li><li class="listbullet1">as somas de verifica&ccedil;&atilde;o dos ficheiros processados (MD5 e SHA-256);</li><li class="listbullet1">tipos de amea&ccedil;as detectadas, resultados do seu processamento e bases de dados do Anti-Virus;</li><li class="listbullet1">URLs de websites para determinar a sua reputa&ccedil;&atilde;o, identificador &uacute;nico do protocolo de liga&ccedil;&atilde;o e o seu n&uacute;mero de porta;</li><li class="listbullet1">activa&ccedil;&atilde;o do Kaspersky Internet Security e a vers&atilde;o actualmente em utiliza&ccedil;&atilde;o;</li><li class="listbullet1">identificador &uacute;nico do dispositivo;</li><li class="listbullet1">resultados da an&aacute;lise heur&iacute;stica;</li><li class="listbullet1">identificador &uacute;nico do utilizador;</li><li class="listbullet1">identificador da liga&ccedil;&atilde;o ao portal da Internet e o seu estado de liga&ccedil;&atilde;o;</li><li class="listbullet1">aplica&ccedil;&otilde;es instaladas.</li></ul><p class="bodytext">Al&eacute;m disso, os ficheiros (ou suas partes) que possam ser utilizados por intrusos para danificar o seu dispositivo ou dados pessoais podem ser enviados para a Kaspersky Lab para an&aacute;lise.</p>
<p class="bodytext">A Kaspersky Lab protege todas as informa&ccedil;&otilde;es recebidas do modo legalmente descrito. A Kaspersky Lab utiliza todas as informa&ccedil;&otilde;es recebidas apenas para estat&iacute;sticas gerais. Os dados de estat&iacute;stica gerais s&atilde;o automaticamente gerados utilizando as informa&ccedil;&otilde;es recebidas e n&atilde;o cont&ecirc;m dados pessoais ou outras informa&ccedil;&otilde;es confidenciais. As informa&ccedil;&otilde;es originais recebidas s&atilde;o guardadas num formato encriptado; estas informa&ccedil;&otilde;es s&atilde;o eliminadas &agrave; medida que se recolhem (duas vezes por ano). Os dados de estat&iacute;stica gerais s&atilde;o armazenados indefinidamente.</p>


			</div>
		</section></section>	
</body>

</html>
