<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>

<body>
<p>Os dados de identifica&ccedil;&atilde;o correspondentes &agrave; A minha conta Kaspersky podem ser utilizados em v&aacute;rias aplica&ccedil;&otilde;es, incluindo A minha conta Kaspersky, Arquivo Pessoal, Portal Anti-Theft Web Management e My Kaspersky.<br /> <br /> <strong>Declara&ccedil;&atilde;o de Privacidade para a A minha conta Kaspersky, Arquivo Pessoal, Portal Anti-Theft Web Management e My Kaspersky. </strong><br /> <br /> Ao criar uma conta em v&aacute;rias aplica&ccedil;&otilde;es da Kaspersky Lab ZAO (doravante, &quot;Kaspersky Lab&quot;), incluindo <strong>A minha</strong> <strong>conta Kaspersky (CK)</strong><strong> </strong>, <strong>Arquivo Pessoal </strong>, <strong>Portal Anti-Theft Web Management</strong> e <strong>Kaspersky Protection </strong><strong>Center</strong>, aceita o processamento das informa&ccedil;&otilde;es fornecidas por si, incluindo endere&ccedil;o de e-mail, para efeitos de registo da conta.<br /> <strong></strong><br /> <strong>Utiliza&ccedil;&atilde;o de dados</strong><br /> <br /> Ao criar uma conta, os dados fornecidos por si s&atilde;o utilizados para criar A minha conta Kaspersky exclusiva, que pode ser utilizada em v&aacute;rias aplica&ccedil;&otilde;es da Kaspersky Lab, incluindo a Conta Kaspersky (MA), Arquivo Pessoal, Portal Anti-Theft Web Management e My Kaspersky que &eacute; utilizado para identificar o utilizador no in&iacute;cio de sess&atilde;o.<br /> <br /> A Kaspersky Lab pode fornecer as informa&ccedil;&otilde;es acima aos respectivos parceiros, os quais aceitam utilizar as mesmas exclusivamente ao abrigo das suas obriga&ccedil;&otilde;es para com a Kaspersky Lab, nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel, e fornecer as mesmas garantias que a Kaspersky Lab. Ao enviar os seus detalhes, concorda que a utiliza&ccedil;&atilde;o dos referidos dados n&atilde;o constitui uma viola&ccedil;&atilde;o dos seus direitos ao abrigo da legisla&ccedil;&atilde;o aplic&aacute;vel.<br /> <br /> Se aceitar receber materiais de marketing relacionados, a Kaspersky Lab e respectivos parceiros podem utilizar os seus detalhes de contacto para fornecer informa&ccedil;&otilde;es sobre diversas promo&ccedil;&otilde;es, novos produtos, actualiza&ccedil;&otilde;es e outras mensagens por e-mail, SMS ou MMS. Pode optar por n&atilde;o receber as referidas informa&ccedil;&otilde;es em qualquer altura. Todas estas mensagens cont&ecirc;m informa&ccedil;&otilde;es que indicam como poder&aacute; deixar de as receber.<br /> <br /> A recolha, utiliza&ccedil;&atilde;o, processamento e transfer&ecirc;ncia das informa&ccedil;&otilde;es acima indicadas, bem como os dados armazenados nas aplica&ccedil;&otilde;es da Kaspersky Lab, incluindo A minha conta Kaspersky, Arquivo Pessoal, Portal Anti-Theft Web Management e My Kaspersky (incluindo informa&ccedil;&otilde;es sobre licen&ccedil;as, dispositivos, etc.) devem ser realizadas nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel.<br /> <br /> O utilizador tem o direito de alterar ou eliminar os respectivos dados, em qualquer altura.<br /> <br /> O fornecimento de informa&ccedil;&otilde;es descrito na presente Declara&ccedil;&atilde;o &eacute; volunt&aacute;rio mas, em caso de recusa, a Kaspersky Lab n&atilde;o poder&aacute; registar a conta.<br /> <br /> A Kaspersky Lab compromete-se a proteger os seus dados contra perda, roubo ou modifica&ccedil;&atilde;o n&atilde;o autorizada, utilizando todos os meios t&eacute;cnicos, f&iacute;sicos e administrativos necess&aacute;rios.<br /> <br /> Todas as quest&otilde;es relacionadas com a Declara&ccedil;&atilde;o de Privacidade devem ser encaminhadas para: <a href="mailto:privacy@kaspersky.com">privacy@kaspersky.com</a> ou 39,  Bld. A, Leningradskoe shosse, Moscow, 125212, Russia.<br /> <br /> A presente Declara&ccedil;&atilde;o de Privacidade pode ser alterada em resultado de altera&ccedil;&otilde;es significativas no funcionamento dos servi&ccedil;os relevantes, ap&oacute;s o que a data da modifica&ccedil;&atilde;o mais recente ser&aacute; indicada. Se as altera&ccedil;&otilde;es afectarem as pr&aacute;ticas de privacidade ou as regras de recolha, transfer&ecirc;ncia, processamento e armazenamento de informa&ccedil;&otilde;es pessoais, o utilizador ser&aacute; notificado explicitamente sobre as mesmas atrav&eacute;s desta p&aacute;gina de Internet ou por e-mail. </p>
<p>Liga&ccedil;&otilde;es relacionadas (recursos) &mdash; <a href="http://www.kaspersky.com/privacy">Privacy Policy</a> <br /> <br /> <br /> <br />
</p>
</body>
</html>
