<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Indicador de estado de protecci&oacute;n en la forma de un escudo </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Indicador de estado de protecci&oacute;n en la forma de un escudo</h1>
<p class="bodytext">El indicador de estado de protecci&oacute;n tiene la forma de un escudo y se sit&uacute;a en el centro de la ventana principal (vea la figura debajo). </p>
<p class="picture"><img src="file:///android_asset/shield.png" alt="Escudo en el centro de la ventana principal" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Escudo en el centro de la ventana principal</p>
<p class="bodytext">El color del escudo cambia seg&uacute;n el estado de protecci&oacute;n del dispositivo:</p>
<ul class="listbullet1"><li class="listbullet1">Verde: el dispositivo est&aacute; protegido correctamente. Todos los componentes de protecci&oacute;n funcionan seg&uacute;n la configuraci&oacute;n recomendada por los especialistas de Kaspersky Lab. Las bases de datos de Kaspersky Internet Security est&aacute;n actualizadas. No se han detectado objetos maliciosos durante un an&aacute;lisis del dispositivo, o todos los objetos maliciosos detectados han sido neutralizados por la aplicaci&oacute;n. </li><li class="listbullet1">Amarillo: el nivel de protecci&oacute;n es inferior al normal, y existen algunos problemas en el funcionamiento de Kaspersky Internet Security. Por ejemplo, el dispositivo no se ha analizado hace m&aacute;s de 14 d&iacute;as, o ha instalado una nueva aplicaci&oacute;n que no se ha analizado.</li><li class="listbullet1">Rojo: hay problemas que pueden provocar que el equipo se infecte y se pierdan datos. Por ejemplo, se han detenido algunos componentes de protecci&oacute;n o no se han actualizado las bases de datos antivirus durante m&aacute;s de 14 d&iacute;as.</li></ul><p class="bodytext">Al presionar el escudo de la ventana principal de la aplicaci&oacute;n, puede abrir la secci&oacute;n <span class="buttonscharacter">Estado</span> (vea la figura debajo). La secci&oacute;n <span class="buttonscharacter">Estado</span> muestra el estado de seguridad del dispositivo, enumera los problemas encontrados y propone m&eacute;todos para solucionarlos.</p>
<p class="picture"><img src="file:///android_asset/status_window_es-rUS.png" alt="Secci&oacute;n Estado" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Secci&oacute;n <span class="buttonscharacter">Estado</span></p>
<p class="bodytext">Los problemas relacionados con la protecci&oacute;n detectados se agrupan por categor&iacute;as. Se presentan acciones que puede usar para resolver cada problema.</p>
<p class="bodytext">Hay dos tipos de problemas de protecci&oacute;n:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Problemas de notificaci&oacute;n</em>. Resaltados en color amarillo. Los problemas de notificaci&oacute;n notifican al usuario acerca de eventos que pueden afectar la seguridad del dispositivo (por ejemplo, el hecho de que el &uacute;ltimo an&aacute;lisis realizado fue hace m&aacute;s de 14 d&iacute;as o que no se ha analizado una nueva aplicaci&oacute;n). Puede ocultar un problema de notificaci&oacute;n desliz&aacute;ndolo a la izquierda. Despu&eacute;s de esto, puede acceder a la informaci&oacute;n acerca del problema a trav&eacute;s del men&uacute; <span class="buttonscharacter">Problemas ocultos</span>.</li><li class="listbullet1"><em class="emphasischaracter">Problemas cr&iacute;ticos</em>. Resaltados en color rojo. Los problemas cr&iacute;ticos notifican al usuario acerca de eventos de importancia cr&iacute;tica para la seguridad del dispositivo (tal como el lanzamiento de una nueva versi&oacute;n de la aplicaci&oacute;n o el hecho de que las bases de datos antivirus no se han actualizado durante mucho tiempo). No se puede ocultar un problema cr&iacute;tico.</li></ul>


			</div>
		</section></section>	
</body>

</html>
