<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Inicio de las funciones de Antirrobo utilizando comandos SMS </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Inicio de las funciones de Antirrobo utilizando comandos SMS</h1>
<p class="warningbody">Puede iniciar las funciones de Antirrobo en su dispositivo si usa comandos SMS en el caso de insertarse una tarjeta SIM en su dispositivo. </p>
<p class="bodytext">Si est&aacute; habilitado SIM Watch en el dispositivo perdido, obtendr&aacute; el nuevo n&uacute;mero de tel&eacute;fono cuando se reemplace su tarjeta SIM en el dispositivo. El n&uacute;mero se le enviar&aacute; al n&uacute;mero de tel&eacute;fono adicional o a la direcci&oacute;n de correo electr&oacute;nico especificada en la configuraci&oacute;n de Antirrobo. Utilice el nuevo n&uacute;mero de tel&eacute;fono para ejecutar otras funciones de Antirrobo en su dispositivo.</p>
<p class="procedureheading">Para ejecutar funciones de Antirrobo utilizando un comando SMS desde un dispositivo diferente, realice una de las siguientes operaciones:</p>
<ul class="listbullet1"><li class="listbullet1">Cree un comando en otro dispositivo y env&iacute;elo al dispositivo desde Kaspersky Internet Security utilizando la funci&oacute;n comando SMS si la aplicaci&oacute;n se instala en otro dispositivo.<p class="listcontinue1">Cuando se crea el comando SMS, utilice el c&oacute;digo secreto de la aplicaci&oacute;n Kaspersky Internet Security instalada en su dispositivo.</p>
</li><li class="listbullet1">Env&iacute;e un mensaje SMS a su dispositivo con el siguiente texto especial:<ul class="listbullet2"><li class="listbullet2"><code class="programcharacter">alarm: &lt;c&oacute;digo&gt;</code>: c&oacute;digo para activar la alarma y bloquear el dispositivo (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Internet Security en su dispositivo);</li><li class="listbullet2"><code class="programcharacter">find: &lt;c&oacute;digo&gt;</code>&nbsp;&ndash; para bloquear el dispositivo y obtener las coordenadas;</li><li class="listbullet2"><code class="programcharacter">wipe: &lt;c&oacute;digo&gt;</code>&nbsp;&ndash; para eliminar los datos personales y los de la tarjeta de memoria;</li><li class="listbullet2"><code class="programcharacter">fullreset:&nbsp;&lt;c&oacute;digo&gt;</code>: para eliminar todos los datos del dispositivo y revertir su configuraci&oacute;n a los valores de f&aacute;brica</li></ul><p class="warningcontinue1">Despu&eacute;s de haber eliminado todos los datos y de haber restablecido el dispositivo a la configuraci&oacute;n de f&aacute;brica, ya no podr&aacute; recibir ni ejecutar comandos remotos.</p>
</li></ul><p class="warningbody">Los comandos SMS salientes se facturan de acuerdo con el plan de precio del otro dispositivo m&oacute;vil.</p>


			</div>
		</section></section>	
</body>

</html>
