<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Ingreso de llamada o mensaje de texto </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Ingreso de llamada o mensaje de texto</h1>
<p class="warningbody">Filtro de llamadas y SMS est&aacute; disponible &uacute;nicamente en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">La aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se debe realizar al recibir un mensaje SMS entrante o al completar las llamadas entrantes.</p>
<p class="bodytext">La aplicaci&oacute;n le solicita que seleccione una acci&oacute;n si se cumplen todas estas condiciones: El modo <span class="buttonscharacter">Est&aacute;ndar</span> de Filtro de llamadas y SMS est&aacute; establecido y el n&uacute;mero no est&aacute; en las listas de contactos bloqueados o permitidos.</p>
<p class="bodytext">Puede elegir entre una de las siguientes acciones:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Bloquear siempre</span>.<p class="listcontinue1">La aplicaci&oacute;n marca las llamadas (o los mensajes SMS) del contacto como no deseadas. La aplicaci&oacute;n agrega el n&uacute;mero del contacto del que se recibi&oacute; la llamada (o el mensaje SMS) a la lista de contactos bloqueados. </p>
<p class="listcontinue1">Si se recibe una llamada del contacto, la aplicaci&oacute;n bloquea todas las llamadas subsiguientes entrantes de este contacto. Pero si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n le solicita que seleccione una acci&oacute;n para realizar con el mensaje entrante.</p>
<p class="listcontinue1">Si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n lo bloquea, al igual que todos los mensaje SMS subsiguientes entrantes de este contacto. Pero si se recibe una llamada del contacto, la aplicaci&oacute;n le solicita que seleccione una acci&oacute;n para realizar con la llamada entrante.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Permitir siempre</span>.<p class="listcontinue1">La aplicaci&oacute;n marca las llamadas (o los mensajes SMS) del contacto como deseadas. La aplicaci&oacute;n agrega el n&uacute;mero del contacto del que se recibi&oacute; la llamada (o el mensaje SMS) a la lista de contactos permitidos. </p>
<p class="listcontinue1">Si se recibe una llamada del contacto, la aplicaci&oacute;n permite todas las llamadas subsiguientes entrantes de este contacto. Pero si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n le solicita que seleccione una acci&oacute;n para realizar con el mensaje entrante.</p>
<p class="listcontinue1">Si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n lo permite, al igual que todos los mensaje SMS subsiguientes entrantes de este contacto. Pero si se recibe una llamada del contacto, la aplicaci&oacute;n le solicita que seleccione una acci&oacute;n para realizar con la llamada entrante.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Omitir</span>.<p class="listcontinue1">La aplicaci&oacute;n no adopta ninguna medida sobre la llamada (o SMS) de este contacto. La aplicaci&oacute;n no agrega el n&uacute;mero del contacto del que se recibi&oacute; la llamada (o el mensaje SMS) a ninguna de las listas. </p>
<p class="listcontinue1">Cuando se recibe la siguiente llamada entrante (o mensaje SMS) de este contacto, la aplicaci&oacute;n le solicita que seleccione una acci&oacute;n para realizar con el mensaje entrante.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
