<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Acerca del aprovisionamiento de datos </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Acerca del aprovisionamiento de datos</h1>
<p class="bodytext">Para mejorar la protecci&oacute;n operativa, los siguientes componentes de Kaspersky Internet Security usan el servicio en la nube de Kaspersky Security Network:</p>
<ul class="listbullet1"><li class="listbullet1">Analizar. La aplicaci&oacute;n somete las aplicaciones instaladas a una verificaci&oacute;n adicional antes de que se las inicie por primera vez. Este an&aacute;lisis permite detectar nuevas amenazas que no han sido descritas en las bases de datos antivirus.</li><li class="listbullet1">Protecci&oacute;n web. La aplicaci&oacute;n somete los sitios web a una verificaci&oacute;n adicional antes de que se los abra.</li><li class="listbullet1">Antiphishing de texto. La aplicaci&oacute;n bloquea los v&iacute;nculos a sitios web maliciosos o de phishing que aparecen en los mensajes de texto.&nbsp;</li></ul><p class="bodytext">Si desea obtener m&aacute;s detalles sobre los datos que se transfieren a Kaspersky Lab cuando los usuarios usan el servicio de nube en sus dispositivos, lea el Contrato de licencia. Al aceptar los t&eacute;rminos y condiciones de este documento, brinda autom&aacute;ticamente su consentimiento para transferir la siguiente informaci&oacute;n a Kaspersky Lab:</p>
<ul class="listbullet1"><li class="listbullet1">conexiones inal&aacute;mbricas;</li><li class="listbullet1">hardware y software que se usan en el dispositivo;</li><li class="listbullet1">las sumas de comprobaci&oacute;n de los archivos procesados (MD5 y SHA-256);</li><li class="listbullet1">tipos de amenazas detectadas, resultados del procesamiento y bases de datos antivirus instaladas;</li><li class="listbullet1">URL de sitios web para evaluar su reputaci&oacute;n, identificador &uacute;nico del protocolo de conexi&oacute;n y su n&uacute;mero de puerto;</li><li class="listbullet1">datos sobre la activaci&oacute;n de Kaspersky Internet Security y sobre la versi&oacute;n que se est&aacute; usando;</li><li class="listbullet1">identificador &uacute;nico del dispositivo;</li><li class="listbullet1">resultados del an&aacute;lisis heur&iacute;stico;</li><li class="listbullet1">identificador &uacute;nico del usuario;</li><li class="listbullet1">identificador de la conexi&oacute;n al portal web y su estado de conexi&oacute;n;</li><li class="listbullet1">aplicaciones instaladas.</li></ul><p class="bodytext">Adem&aacute;s, los archivos (o sus partes) que los intrusos pueden usar para da&ntilde;ar su dispositivo o datos personales pueden enviarse a Kaspersky Lab para su an&aacute;lisis.</p>
<p class="bodytext">Kaspersky Lab protege la informaci&oacute;n recibida por este medio de acuerdo con las exigencias de la ley. Kaspersky Lab solo emplea la informaci&oacute;n recibida con fines estad&iacute;sticos generales. Las estad&iacute;sticas de datos generales se generan de forma autom&aacute;tica a partir de la informaci&oacute;n original recibida y no contienen datos personales ni confidenciales. La informaci&oacute;n original recibida se almacena en forma cifrada y se elimina a medida que se acumula (dos veces por a&ntilde;o). Las estad&iacute;sticas de datos generales se almacenan de forma indefinida.</p>


			</div>
		</section></section>	
</body>

</html>
