<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Informaci&oacute;n para ocultar </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Informaci&oacute;n para ocultar</h1>
<p class="bodytext">Informaci&oacute;n y eventos que la aplicaci&oacute;n oculta de los contactos confidenciales. Puede seleccionar los tipos de informaci&oacute;n para ocultar:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Contactos.</span> Si la casilla est&aacute; activada, la aplicaci&oacute;n oculta informaci&oacute;n sobre los contactos confidenciales en la agenda telef&oacute;nica del dispositivo, y no muestra sus n&uacute;meros en las llamadas entrantes ni en el historial de llamadas. Si la casilla no est&aacute; activada, la aplicaci&oacute;n muestra informaci&oacute;n sobre los contactos confidenciales en la agenda telef&oacute;nica del dispositivo, y muestra sus n&uacute;meros en las llamadas entrantes y en el historial de llamadas.</li><li class="listbullet1"><span class="buttonscharacter">Historial de SMS</span>. Si la casilla est&aacute; activada, la aplicaci&oacute;n oculta los mensajes SMS entrantes y reenviados que se han le&iacute;do, al igual que los borradores de los SMS relacionados con los contactos confidenciales. Si la casilla no est&aacute; activada, la aplicaci&oacute;n muestra los mensajes SMS entrantes y reenviados que se han le&iacute;do, al igual que los borradores de los SMS relacionados con los contactos confidenciales.</li><li class="listbullet1"><span class="buttonscharacter">SMS entrantes</span>. Si la casilla est&aacute; activada, la aplicaci&oacute;n bloquea la se&ntilde;al y la notificaci&oacute;n al recibir un mensaje SMS nuevo de un contacto confidencial y oculta el mensaje en la bandeja de entrada. Para ver los mensajes SMS entrantes del per&iacute;odo cuando el componente Protecci&oacute;n de privacidad estuvo habilitado, deshabilite este componente. Si la casilla no est&aacute; activada, la aplicaci&oacute;n no bloquea la se&ntilde;al ni la notificaci&oacute;n al recibir un mensaje SMS nuevo de un contacto confidencial y muestra el mensaje en la bandeja de entrada de SMS.</li><li class="listbullet1"><span class="buttonscharacter">Historial de llamados</span>. Si la casilla est&aacute; activada, la aplicaci&oacute;n oculta el historial de llamadas de los contactos confidenciales (por ejemplo, llamadas aceptadas, salientes o perdidas). Si la casilla no est&aacute; activada, la aplicaci&oacute;n muestra el historial de llamadas de los contactos confidenciales. </li><li class="listbullet1"><span class="buttonscharacter">Llamadas entrantes</span>. Si la casilla est&aacute; activada, la aplicaci&oacute;n bloquea las llamadas entrantes de los contactos confidenciales y oculta la informaci&oacute;n en pantalla sobre la llamada. Como resultado, la persona que llama recibe la se&ntilde;al de ocupado. Para ver las llamadas entrantes para el per&iacute;odo cuando el componente Protecci&oacute;n de privacidad estuvo habilitado, deshabilite este componente. La aplicaci&oacute;n oculta informaci&oacute;n sobre las llamadas omitidas en el historial de llamadas si la casilla <span class="buttonscharacter">Historial de llamados</span> est&aacute; activada. Si la casilla <span class="buttonscharacter">Llamadas entrantes</span> no est&aacute; activada, la aplicaci&oacute;n permite las llamadas entrantes de los contactos confidenciales. </li></ul>


			</div>
		</section></section>	
</body>

</html>
