<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Acerca de la licencia </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Acerca de la licencia</h1>
<p class="bodytext"><em class="emphasischaracter">Licencia</em>&ndash; derecho para usar la aplicaci&oacute;n, provisto seg&uacute;n el contrato de Licencia. </p>
<p class="bodytext">La licencia incluye el derecho a beneficiarse con los siguientes servicios:</p>
<ul class="listbullet1"><li class="listbullet1">Usar la aplicaci&oacute;n en uno o varios dispositivos.<p class="attentioncontinue1">La cantidad de dispositivos en los cuales puede usar la aplicaci&oacute;n se especifica en los t&eacute;rminos del Contrato de licencia.</p>
</li><li class="listbullet1">Contactarse con el Servicio de soporte t&eacute;cnico de Kaspersky Lab.</li><li class="listbullet1">Otros servicios disponibles de Kaspersky Lab o sus colaboradores durante el per&iacute;odo de licencia.</li></ul><p class="bodytext">El alcance de los servicios disponibles y el t&eacute;rmino de uso de la aplicaci&oacute;n dependen de la versi&oacute;n de la aplicaci&oacute;n.</p>
<p class="bodytext">Las siguientes versiones de la aplicaci&oacute;n est&aacute;n disponibles:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Versi&oacute;n gratuita</em>. La versi&oacute;n gratuita ofrece la funcionalidad limitada de Kaspersky Internet durante un tiempo ilimitado. Las limitaciones de la versi&oacute;n gratuita aparecen descritas en el Contrato de licencia. La versi&oacute;n gratuita est&aacute; disponible tan pronto como instale la aplicaci&oacute;n. Puede alternar la versi&oacute;n premium o la versi&oacute;n gratuita de la aplicaci&oacute;n de la versi&oacute;n de prueba.</li><li class="listbullet1"><em class="emphasischaracter">Versi&oacute;n de prueba. </em>La versi&oacute;n de prueba le permite usar la funcionalidad completa de la aplicaci&oacute;n durante un per&iacute;odo de prueba sin pagar un arancel.<p class="listcontinue1">Puede alternar la versi&oacute;n premium o la versi&oacute;n gratuita de la aplicaci&oacute;n de la versi&oacute;n de prueba. Cuando el per&iacute;odo de prueba caduca, la aplicaci&oacute;n autom&aacute;ticamente alterna a la versi&oacute;n gratuita.</p>
</li><li class="listbullet1"><em class="emphasischaracter">Versi&oacute;n Premium.</em> La versi&oacute;n premium ofrece funcionalidad completa de la aplicaci&oacute;n. La versi&oacute;n premium est&aacute; disponible para los compradores de la licencia de la aplicaci&oacute;n. La licencia premium es v&aacute;lida durante un tiempo limitado.<p class="listcontinue1">Puede seguir utilizando la aplicaci&oacute;n despu&eacute;s de que la licencia premium caduque. Para ello, renueve la licencia premium o alterne la versi&oacute;n gratuita. Para renovar la licencia, ingrese un nuevo c&oacute;digo de activaci&oacute;n, que viene junto con el producto con licencia, o compre una nueva licencia en l&iacute;nea.</p>
<p class="listcontinue1">Cuando la licencia caduca, la aplicaci&oacute;n autom&aacute;ticamente alterna a la versi&oacute;n gratuita.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
