<!--This is a template for topic-->

<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Modo de Protecci&oacute;n </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Modo de Protecci&oacute;n</h1>
<p class="bodytext">Protecci&oacute;n se habilita cuando el sistema operativo se inicia y siempre se encuentra en la memoria del dispositivo. Protecci&oacute;n permite el an&aacute;lisis de todos los archivos que se abren, guardan e inician, y de todas las aplicaciones instaladas.</p>
<p class="bodytext">Modo usado por Protecci&oacute;n para realizar un seguimiento de los cambios en el sistema de archivos en segundo plano y para analizarlo con el fin de buscar objetos malintencionados. Est&aacute;n disponibles los siguientes modos Protecci&oacute;n:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Extendido</span>. Protecci&oacute;n analiza todos los archivos en busca de la presencia de objetos malintencionados cuando se realiza alguna acci&oacute;n en ellos (por ejemplo, cuando se los abre, ejecuta, guarda, mueve o modifica). Protecci&oacute;n analiza las nuevas aplicaciones ni bien se las instala.</li><li class="listbullet1"><span class="buttonscharacter">Recomendado</span>. Protecci&oacute;n analiza en busca de la presencia de objetos malintencionados &uacute;nicamente los programas reci&eacute;n instalados y no analiza otros archivos o acciones que involucren esos programas. Protecci&oacute;n analiza las nuevas aplicaciones ni bien se las instala.</li><li class="listbullet1"><span class="buttonscharacter">Deshabilitado</span>. Protecci&oacute;n se deshabilita.</li></ul><p class="bodytext">Puede deshabilitar temporalmente la Protecci&oacute;n para reducir la carga en el dispositivo al ejecutar varias tareas a la vez. </p>
<p class="warningbody">Los especialistas de Kaspersky Lab no recomiendan deshabilitar el modo Protecci&oacute;n, ya que ello podr&iacute;a causar la infecci&oacute;n de su equipo y la p&eacute;rdida de datos.</p>
<p class="bodytext">Incluso si se deshabilita la Protecci&oacute;n, Antivirus puede realizar otras funciones, como el an&aacute;lisis del sistema de archivos en busca de virus o la actualizaci&oacute;n de bases de datos antivirus.</p>


			</div>
		</section></section>	
</body>

</html>
