<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Principales funciones de la aplicaci&oacute;n </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Principales funciones de la aplicaci&oacute;n</h1>
<p class="bodytext">Kaspersky Internet Security proporciona las siguientes funciones principales:</p>
<p class="introheading">Protecci&oacute;n contra virus y otro software malicioso</p>
<p class="bodytext">El dispositivo est&aacute; protegido contra virus y otro software malicioso mediante el componente <a id="h73045" class="crossreferencetemplate" title="Esc&aacute;ner (Antivirus)" href="kis_71781.html" target="_self">Esc&aacute;ner (Antivirus)</a>.</p>
<p class="warningbody">El componente se llama Esc&aacute;ner en la versi&oacute;n gratuita y Antivirus en la versi&oacute;n premium.</p>
<p class="bodytext">El an&aacute;lisis solo le permite <a id="h78717" class="crossreferencetemplate" title="Inicio de un an&aacute;lisis" href="kis_71801.html" target="_self">examinar todo el dispositivo, las aplicaciones instaladas, o una carpeta espec&iacute;fica en busca de amenazas</a>, <a id="h72799" class="crossreferencetemplate" title="Configuraci&oacute;n de an&aacute;lisis" href="kis_71802.html" target="_self">configurar an&aacute;lisis programados del dispositivo</a>, as&iacute; como <a id="h78723" class="crossreferencetemplate" title="Inicio de actualizaciones" href="kis_71816.html" target="_self">actualizar las bases de datos antivirus</a> para obtener una protecci&oacute;n actualizada de su informaci&oacute;n.</p>
<p class="bodytext">Antivirus combina todas las funciones de Esc&aacute;ner con las siguientes funciones adicionales:</p>
<ul class="listbullet1"><li class="listbullet1"><a id="h73054" class="crossreferencetemplate" title="Protecci&oacute;n en tiempo real" href="kis_71783.html" target="_self">Protege su dispositivo en tiempo real</a>;</li><li class="listbullet1">Analiza las aplicaciones reci&eacute;n instaladas antes de iniciarlas por primera vez, mediante bases de datos antivirus y el servicio en nube en l&iacute;nea Kaspersky Security Network.</li><li class="listbullet1">Admite las <a id="h78727" class="crossreferencetemplate" title="Actualizaci&oacute;n programada" href="kis_71817.html" target="_self">actualizaciones autom&aacute;ticas de las bases de datos antivirus</a>.</li></ul><p class="introheading">Ocultamiento de contactos confidenciales e historial de llamadas y correspondencia SMS relacionados</p>
<p class="bodytext">El componente <a id="h73049" class="crossreferencetemplate" title="Protecci&oacute;n de privacidad" href="kis_71874.html" target="_self">Protecci&oacute;n de privacidad</a> sirve para ocultar contactos confidenciales e informaci&oacute;n relacionada. </p>
<p class="warningbody">Protecci&oacute;n de privacidad est&aacute; disponible &uacute;nicamente con la versi&oacute;n premium de Kaspersky Internet Security en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">La Protecci&oacute;n de privacidad le permite <a id="h78728" class="crossreferencetemplate" title="Ocultamiento de informaci&oacute;n relacionada con los contactos" href="kis_71876.html" target="_self">ocultar temporalmente los contactos confidenciales, al igual que todo su historial de llamadas y los mensajes de SMS</a>. Puede ocultar los contactos e informaci&oacute;n relacionada usando la configuraci&oacute;n de la aplicaci&oacute;n o de manera remota <a id="h78729" class="crossreferencetemplate" title="Inicio remoto de Protecci&oacute;n de privacidad" href="kis_71877.html" target="_self">con un comando SMS especial</a>.</p>
<p class="introheading">Protecci&oacute;n de datos en el caso de p&eacute;rdida o robo del dispositivo</p>
<p class="bodytext"><a id="h73047" class="crossreferencetemplate" title="Antirrobo" href="kis_71835.html" target="_self">Antirrobo</a> protege sus datos contra el acceso no autorizado y ayuda a localizar su dispositivo en caso de robo o extrav&iacute;o.</p>
<p class="bodytext">La funci&oacute;n Antirrobo le permite activar de manera remota la alarma del dispositivo, bloquear el dispositivo, determinar la ubicaci&oacute;n, eliminar los datos del dispositivo y tomar una foto de la persona que actualmente utiliza el dispositivo. La funci&oacute;n Antirrobo le permite iniciar de manera remota las funciones en el dispositivo mediante <a id="h78730" class="crossreferencetemplate" title="Inicio de las funciones de Antirrobo utilizando comandos SMS" href="kis_71841.html" target="_self">comandos SMS especiales</a> o mediante Web Management. Para dispositivos con una ranura de tarjeta SIM, cuando se reemplaza la tarjeta SIM o el dispositivo se prende sin una tarjeta SIM, <a id="h78731" class="crossreferencetemplate" title="Configuraci&oacute;n de reemplazo de la tarjeta SIM" href="kis_71844.html" target="_self">Antirrobo le puede enviar el nuevo n&uacute;mero de tel&eacute;fono del dispositivo en un mensaje SMS o de correo electr&oacute;nico, o bloquear el dispositivo</a>.</p>
<p class="introheading">Bloqueo de llamadas y mensajes de texto no deseados</p>
<p class="bodytext"><a id="h73048" class="crossreferencetemplate" title="Filtro de llamadas&nbsp;&amp;&nbsp;Filtro de SMS" href="kis_71859.html" target="_self">Filtro de llamadas y SMS</a> se usa para bloquear llamadas y mensajes de texto no deseados. </p>
<p class="attentionbody">El componente Filtro de llamadas y SMS est&aacute; disponible solamente en dispositivos con una tarjeta SIM insertada.</p>
<p class="introheading">Protecci&oacute;n contra amenazas en l&iacute;nea</p>
<p class="bodytext">Los componentes <a id="h73046" class="crossreferencetemplate" title="Protecci&oacute;n web y Antiphishing de texto" href="kis_71826.html" target="_self">Protecci&oacute;n web y Antiphishing de texto</a> ofrecen protecci&oacute;n contra amenazas en l&iacute;nea.</p>
<p class="warningbody">Los componentes Protecci&oacute;n web y Antiphishing de texto est&aacute;n disponibles &uacute;nicamente para la versi&oacute;n premium de Kaspersky Internet Security.</p>
<p class="spacer">&nbsp;</p>
<p class="attentionbody">El componente Antiphishing de texto est&aacute; disponible solamente en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">Protecci&oacute;n web bloquea sitios web malintencionados, que tienen por objetivo distribuir c&oacute;digos malintencionados, y sitios web fraudulentos (de suplantaci&oacute;n de identidad), dise&ntilde;ados para robar sus datos confidenciales y obtener acceso a sus cuentas financieras. </p>
<p class="bodytext">El Antiphishing de texto bloquea v&iacute;nculos de SMS a sitios web maliciosos o falsos.&nbsp;</p>


			</div>
		</section></section>	
</body>

</html>
