<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Protecci&oacute;n de privacidad </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Protecci&oacute;n de privacidad</h1>
<p class="bodytext">Puede ocultar contactos confidenciales y todo el historial de llamadas y correspondencia de SMS relacionado utilizando el componente Protecci&oacute;n de privacidad. </p>
<p class="warningbody">Protecci&oacute;n de privacidad est&aacute; disponible &uacute;nicamente con la versi&oacute;n premium de Kaspersky Internet Security en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">Protecci&oacute;n de privacidad admite las siguientes funciones:</p>
<ul class="listbullet1"><li class="listbullet1">Mantiene una lista de contactos confidenciales, que incluye los contactos que se ocultar&aacute;n.</li><li class="listbullet1">Oculta entradas del directorio telef&oacute;nico, mensajes de texto entrantes que se han le&iacute;do, mensajes de texto salientes que se han enviado y borradores de mensajes de texto, adem&aacute;s de informaci&oacute;n de contacto en registros telef&oacute;nicos.</li><li class="listbullet1"><a id="h72805" class="crossreferencetemplate" title="Selecci&oacute;n de datos para ocultar" href="kis_71880.html" target="_self">Bloquea se&ntilde;ales de notificaci&oacute;n de SMS entrantes y llamadas de n&uacute;meros confidenciales (en este caso, la parte que llama escucha el tono &quot;ocupado&quot;).</a></li></ul><p class="bodytext">Para ver las llamadas entrantes y los mensajes de texto para un per&iacute;odo cuando el componente Protecci&oacute;n de privacidad estuvo habilitado, se debe <a id="h72806" class="crossreferencetemplate" title="Deshabilitaci&oacute;n del ocultamiento de datos" href="kis_72800.html" target="_self">deshabilitar este componente.</a>. Si lo vuelve a habilitar, la informaci&oacute;n confidencial se oculta nuevamente.</p>
<p class="bodytext">Puede habilitar la Protecci&oacute;n de privacidad:</p>
<ul class="listbullet1"><li class="listbullet1">en la aplicaci&oacute;n: cambiando su configuraci&oacute;n.</li><li class="listbullet1">de manera remota: utilizando un comando SMS enviado desde un dispositivo m&oacute;vil diferente.</li><li class="listbullet1">de manera remota: utilizando My Kaspersky. </li></ul><p class="warningbody">El ocultamiento de datos a trav&eacute;s de My Kaspersky solo est&aacute; disponible para las regiones de los Estados Unidos y Gran Breta&ntilde;a.</p>
<p class="bodytext">Puede enviar un mensaje SMS est&aacute;ndar con un c&oacute;digo especial o enviar un mensaje SMS desde Kaspersky Internet Security si la aplicaci&oacute;n est&aacute; instalada en el otro dispositivo.</p>
<p class="bodytext">Puede <a id="h72099" class="crossreferencetemplate" title="Permiso del inicio remoto de Protecci&oacute;n de privacidad utilizando un comando SMS" href="kis_71879.html" target="_self">permitir o bloquear el inicio remoto de la Protecci&oacute;n de privacidad en su dispositivo</a>. Si el inicio remoto de Protecci&oacute;n de privacidad est&aacute; bloqueado, la funci&oacute;n no puede iniciarse de manera remota con un comando SMS.</p>
<p class="bodytext">Solo puede deshabilitar Protecci&oacute;n de privacidad en la aplicaci&oacute;n instalada en el dispositivo.</p>
<p class="bodytext">El acceso a la configuraci&oacute;n de Protecci&oacute;n de privacidad est&aacute; protegido con un <a id="h72100" class="crossreferencetemplate" title="Objetivo del c&oacute;digo secreto" href="kis_71838.html" target="_self">c&oacute;digo secreto</a>. El c&oacute;digo secreto se especifica durante la configuraci&oacute;n inicial de Antirrobo o cuando se abre Protecci&oacute;n de privacidad por primera vez.</p>


			</div>
		</section></section>	
</body>

</html>
