<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Bloqueo &amp; Localizaci&oacute;n </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Bloqueo &amp; Localizaci&oacute;n</h1>
<p class="bodytext">Permite/bloquea el bloqueo remoto y posicionamiento del dispositivo a trav&eacute;s de Web Management o utilizando el comando SMS <code class="programcharacter">find: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto de Kaspersky Internet Security en el dispositivo).</p>
<p class="warningbody">Los comandos SMS salientes se facturan de acuerdo con el plan de precio del otro dispositivo m&oacute;vil.</p>
<p class="bodytext">Si esta funci&oacute;n est&aacute; permitida en el dispositivo, tras la recepci&oacute;n del comando Localizar &amp; Bloquear la aplicaci&oacute;n bloquea el dispositivo y muestra sus coordenadas en el sitio web. Si env&iacute;a un comando SMS, la aplicaci&oacute;n env&iacute;a las coordenadas del dispositivo en un mensaje SMS de retorno. La aplicaci&oacute;n tambi&eacute;n env&iacute;a las coordenadas del dispositivo en un mensaje SMS al n&uacute;mero de tel&eacute;fono o direcci&oacute;n de correo electr&oacute;nico si las especifica en las configuraciones Antirrobo en la secci&oacute;n <span class="buttonscharacter">Maneras de recibir el nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo</span>.</p>
<p class="warningbody">Los mensajes SMS salientes se facturan de acuerdo con el plan de precio del proveedor de su servicio m&oacute;vil.</p>
<p class="bodytext">Para enviar un mensaje de correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un mensaje SMS al n&uacute;mero dedicado del operador m&oacute;vil MTS (Rusia). El operador m&oacute;vil MTS (Rusia) env&iacute;a las coordenadas del dispositivo a su direcci&oacute;n de correo electr&oacute;nico.</p>
<p class="warningbody">Los mensajes SMS al n&uacute;mero especial se facturan a la tarifa de su operador m&oacute;vil.</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no puede ejecutar el comando Bloquear &amp; Localizar.</p>
<p class="bodytext">La aplicaci&oacute;n determina las coordenadas del dispositivo mediante el uso de GPS o redes inal&aacute;mbricas o m&oacute;viles.</p>
<p class="bodytext">Para que la aplicaci&oacute;n determine las coordenadas del dispositivo mediante el GPS, debe habilitar la funci&oacute;n en la configuraci&oacute;n del dispositivo. Esto habilita que la aplicaci&oacute;n use el m&oacute;dulo GPS cuando recibe el comando Bloquear &amp; Localizar. Si la aplicaci&oacute;n no puede obtener las coordenadas del dispositivo con el GPS, use redes inal&aacute;mbricas y m&oacute;viles para hacer eso.</p>


			</div>
		</section></section>	
</body>

</html>
