<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Seguimiento de SIM </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Seguimiento de SIM</h1>
<p class="warningbody">SIM Watch est&aacute; disponible si se inserta una tarjeta SIM en el dispositivo.</p>
<p class="bodytext">Puede permitir o bloquear la funci&oacute;n SIM Watch, que le permite obtener el nuevo n&uacute;mero de tel&eacute;fono del dispositivo despu&eacute;s de haber reemplazado la tarjeta SIM y as&iacute; habilitar el inicio de las funciones Antirrobo con comandos SMS. Tambi&eacute;n puede permitir o bloquear el bloqueo autom&aacute;tico del dispositivo si se reemplaza la tarjeta SIM o se activa el dispositivo sin una tarjeta SIM.</p>
<p class="bodytext">En la secci&oacute;n <span class="buttonscharacter"><a id="h73974" class="crossreferencetemplate" title="Maneras de recibir un nuevo n&uacute;mero de tel&eacute;fono y ubicaci&oacute;n del dispositivo" href="kis_72052.html" target="_self">Maneras de recibir el nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo</a> de las configuraciones SIM Watch que puede especificar el nuevo n&uacute;mero de tel&eacute;fono y la direcci&oacute;n del correo electr&oacute;nico al cual el nuevo n&uacute;mero de tel&eacute;fono se enviar&aacute; cuando se reemplace la tarjeta SIM</span>. La secci&oacute;n <span class="buttonscharacter"><a id="h73975" class="crossreferencetemplate" title="Bloqueo de dispositivo" href="kis_71926.html" target="_self">Bloqueo de dispositivo</a></span> tambi&eacute;n le permite habilitar el bloqueo del dispositivo cuando se reemplaza la tarjeta SIM o se activa el dispositivo sin una tarjeta SIM.</p>
<p class="bodytext">Si se permite la funci&oacute;n en el dispositivo, cuando se reemplaza la tarjeta SIM o se activa el dispositivo sin ella, la aplicaci&oacute;n realiza la operaci&oacute;n seleccionada (por ejemplo, env&iacute;a el nuevo n&uacute;mero de tel&eacute;fono a trav&eacute;s de un mensaje SMS o correo electr&oacute;nico y bloquea el dispositivo).</p>
<p class="bodytext">Para enviar un mensaje de correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un mensaje SMS al n&uacute;mero dedicado del operador m&oacute;vil MTS (Rusia). El operador m&oacute;vil MTS (Rusia) env&iacute;a el nuevo n&uacute;mero de tel&eacute;fono a su correo electr&oacute;nico. Los mensajes SMS al n&uacute;mero especial se facturan a la tarifa del operador m&oacute;vil actual.</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no controla las acciones que se realizan en la tarjeta SIM.</p>


			</div>
		</section></section>	
</body>

</html>
