<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>

<body>
<p>Los datos de identificaci&oacute;n correspondientes a la cuenta de Kaspersky pueden usarse en distintas aplicaciones, incluida Mi cuenta de Kaspersky, Gabinete personal, Anti-Theft Web Management Portal y My Kaspersky.<br /> <br /> <strong>Declaraci&oacute;n de privacidad para Mi cuenta de Kaspersky, Gabinete personal, Web Management Portal de Antirrobo y My Kaspersky. </strong><br /> <br /> Al crear una cuenta en distintas aplicaciones de propiedad de Kaspersky Lab ZAO (en adelante, &quot;Kaspersky Lab&quot;), incluida <strong>Mi</strong> <strong>cuenta de Kaspersky (MA)</strong><strong> </strong>, <strong>Gabinete personal </strong>, <strong>Anti-Theft Web Management Portal</strong> y <strong>Kaspersky Protection </strong><strong>Center</strong>, otorga su consentimiento para procesar la informaci&oacute;n proporcionada, incluida la direcci&oacute;n de correo electr&oacute;nico para los fines del registro de la cuenta.<br /> <strong></strong><br /> <strong>Uso de datos</strong><br /> <br /> Al crear una cuenta, los datos proporcionados se usan para crear una Cuenta de Kaspersky &uacute;nica, que puede usarse en distintas aplicaciones de propiedad de Kaspersky Lab, incluida Mi cuenta de Kaspersky (MA), Gabinete personal, Anti-Theft Web Management Portal y My Kaspersky, que se usa para identificar al usuario durante el inicio de sesi&oacute;n.<br /> <br /> Kaspersky Lab puede proporcionar la informaci&oacute;n mencionada a sus socios, quienes la usar&aacute;n solo ateni&eacute;ndose a sus obligaciones para con Kaspersky Lab, de acuerdo con las leyes vigentes y proporcionando las mismas garant&iacute;as que Kaspersky Lab. Al enviar sus detalles, indica su acuerdo acerca de que el uso de estos datos no constituye una violaci&oacute;n de sus derechos de conformidad con las leyes aplicables.<br /> <br /> En el caso de brindar su consentimiento para recibir materiales de marketing relacionados, Kaspersky Lab y sus socios pueden usar sus detalles de contacto para proporcionar informaci&oacute;n acerca de las distintas promociones, productos nuevos, actualizaciones y otros mensajes por correo electr&oacute;nico, mensaje de texto o multimedia. Tambi&eacute;n puede optar por no dejar de recibir esta informaci&oacute;n en cualquier momento. Todos estos mensajes contendr&aacute;n informaci&oacute;n que describe c&oacute;mo dejar de recibirlos en el futuro.<br /> <br /> La recolecci&oacute;n, el uso, procesamiento y transferencia de la informaci&oacute;n mencionada, as&iacute; como de los datos almacenados en aplicaciones de propiedad de Kaspersky Lab, incluida Mi cuenta Kaspersky, Gabinete personal, Anti-Theft Web Management Portal y My Kaspersky (incluida la informaci&oacute;n sobre licencias, dispositivos, etc.) deben ser llevados a cabo de acuerdo con las leyes vigentes.<br /> <br /> Tiene derecho a modificar o eliminar sus datos en cualquier momento.<br /> <br /> El acto de proporcionar informaci&oacute;n descrito en esta Declaraci&oacute;n es voluntario, no obstante, en el caso de negarse, Kaspersky Lab no podr&aacute; registrar la cuenta.<br /> <br /> Kaspersky Lab se compromete a proteger sus datos con relaci&oacute;n a p&eacute;rdidas, robos o modificaci&oacute;n no autorizada mediante el uso de todos los medios t&eacute;cnicos, f&iacute;sicos y administrativos necesarios.<br /> <br /> Todas las cuestiones relacionadas con esta Declaraci&oacute;n de privacidad deben ser dirigidas a: <a href="mailto:privacy@kaspersky.com">privacy@kaspersky.com</a> o 39,  Bld. A, Leningradskoe shosse, Mosc&uacute;, 125212, Rusia.<br /> <br /> Esta Declaraci&oacute;n de privacidad puede modificarse en cualquier momento como consecuencia de cambios significativos en el funcionamiento de los servicios relevantes, tras lo cual se deber&aacute; indicar la fecha de la modificaci&oacute;n m&aacute;s reciente. Si las modificaciones afectan las pr&aacute;cticas de privacidad o las reglas relacionadas con la recopilaci&oacute;n, transferencia, procesamiento y almacenamiento de informaci&oacute;n personal, deber&aacute; recibir notificaci&oacute;n expl&iacute;cita de ello en esta p&aacute;gina web o mediante correo electr&oacute;nico. </p>
<p>Enlaces relacionados (recursos): <a href="http://latam.kaspersky.com/privacy">Pol&iacute;tica de privacidad</a> <br /> <br /> <br /> <br />
</p>
</body>
</html>
