<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Funciones principales de la aplicaci&oacute;n </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Funciones principales de la aplicaci&oacute;n</h1>
<p class="bodytext">Kaspersky Internet Security ofrece las siguientes funciones principales:</p>
<p class="introheading">Protecci&oacute;n frente a virus y otros tipos de software malintencionado</p>
<p class="bodytext">El componente <a id="h73045" class="crossreferencetemplate" title="Scanner (Antivirus)" href="kis_71781.html" target="_self">Scanner (Antivirus)</a> protege el dispositivo frente a virus y otros tipos de software malintencionado.</p>
<p class="warningbody">El componente se llama Scanner en la versi&oacute;n gratuita y Antivirus en la versi&oacute;n Premium.</p>
<p class="bodytext">Scanner le permite <a id="h78717" class="crossreferencetemplate" title="Ejecuci&oacute;n de un an&aacute;lisis" href="kis_71801.html" target="_self">analizar todo el dispositivo, las aplicaciones instaladas o una carpeta espec&iacute;fica en busca de amenazas</a>, <a id="h72799" class="crossreferencetemplate" title="Configuraci&oacute;n de los par&aacute;metros del an&aacute;lisis" href="kis_71802.html" target="_self">configurar an&aacute;lisis programados del dispositivo</a> y <a id="h78723" class="crossreferencetemplate" title="Inicio de la actualizaci&oacute;n" href="kis_71816.html" target="_self">actualizar las bases de datos antivirus</a> para disfrutar de una protecci&oacute;n actualizada de sus datos.</p>
<p class="bodytext">Antivirus combina todas las funcionalidades de Scanner con las siguientes funciones adicionales:</p>
<ul class="listbullet1"><li class="listbullet1"><a id="h73054" class="crossreferencetemplate" title="Protecci&oacute;n en tiempo real" href="kis_71783.html" target="_self">Protege su dispositivo en tiempo real</a>.</li><li class="listbullet1">Analiza las aplicaciones reci&eacute;n instaladas antes de que las ejecute por primera vez, por medio de bases de datos antivirus y el servicio en la nube en l&iacute;nea de Kaspersky Security Network.</li><li class="listbullet1">Admite <a id="h78727" class="crossreferencetemplate" title="Actualizaci&oacute;n Planificada" href="kis_71817.html" target="_self">actualizaciones autom&aacute;ticas de las bases de datos antivirus</a>.</li></ul><p class="introheading">Permite ocultar contactos confidenciales junto con su historial de llamadas e intercambio de SMS.</p>
<p class="bodytext">El componente <a id="h73049" class="crossreferencetemplate" title="Protecci&oacute;n de privacidad" href="kis_71874.html" target="_self">Protecci&oacute;n de privacidad</a> oculta los contactos confidenciales y la informaci&oacute;n relacionada con ellos. </p>
<p class="warningbody">Protecci&oacute;n de privacidad est&aacute; disponible &uacute;nicamente con la versi&oacute;n Premium de Kaspersky Internet Security en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">Protecci&oacute;n de privacidad le permite <a id="h78728" class="crossreferencetemplate" title="Ocultaci&oacute;n de informaci&oacute;n relacionada con los contactos" href="kis_71876.html" target="_self">ocultar temporalmente los contactos confidenciales y todo lo relacionado con el historial de llamadas y la correspondencia de SMS</a>. Puede ocultar los contactos y la informaci&oacute;n relacionada mediante la configuraci&oacute;n de la aplicaci&oacute;n o remotamente <a id="h78729" class="crossreferencetemplate" title="Inicio remoto de Protecci&oacute;n de privacidad" href="kis_71877.html" target="_self">a trav&eacute;s de comandos SMS especiales</a>.</p>
<p class="introheading">Protecci&oacute;n de datos en caso de p&eacute;rdida o robo del aparato</p>
<p class="bodytext"><a id="h73047" class="crossreferencetemplate" title="Antirrobo" href="kis_71835.html" target="_self">Antirrobo</a> protege sus datos contra el acceso no autorizado y ayuda a localizar el dispositivo en caso de p&eacute;rdida o robo.</p>
<p class="bodytext">Antirrobo le permite activar la alarma del dispositivo, bloquear el dispositivo, determinar su ubicaci&oacute;n, borrar datos del dispositivo y hacer una foto de identificaci&oacute;n a la persona que est&aacute; usando el dispositivo en esos momentos de forma remota. Antirrobo le permite iniciar de forma remota las funciones del dispositivo mediante <a id="h78730" class="crossreferencetemplate" title="Inicio de las funciones Antirrobo mediante comandos SMS" href="kis_71841.html" target="_self">comandos especiales de SMS</a> o a trav&eacute;s de Gesti&oacute;n web. En dispositivos con ranura para tarjeta SIM, si la tarjeta se sustituye por otra o el dispositivo se enciende sin una tarjeta SIM, <a id="h78731" class="crossreferencetemplate" title="Configuraci&oacute;n de la sustituci&oacute;n de la tarjeta SIM" href="kis_71844.html" target="_self">Antirrobo puede enviarle el nuevo n&uacute;mero de tel&eacute;fono del dispositivo en un mensaje SMS o un correo electr&oacute;nico, o bloquear el dispositivo</a>.</p>
<p class="introheading">Bloqueo de llamadas y de mensajes de texto no solicitados</p>
<p class="bodytext"><a id="h73048" class="crossreferencetemplate" title="Filtro de llamadas&nbsp;y SMS" href="kis_71859.html" target="_self">Filtro de llamadas y SMS</a> se utiliza para bloquear llamadas y mensajes de texto no solicitados. </p>
<p class="attentionbody">El componente Filtro de llamadas y SMS solo est&aacute; disponible en dispositivos con una tarjeta SIM insertada.</p>
<p class="introheading">Protecci&oacute;n contra amenazas en l&iacute;nea</p>
<p class="bodytext">Los componentes <a id="h73046" class="crossreferencetemplate" title="Protecci&oacute;n web y Antifraudes de mensajes de texto" href="kis_71826.html" target="_self">Protecci&oacute;n web y Antifraudes de mensajes de texto</a> ofrecen protecci&oacute;n frente a amenazas en l&iacute;nea.</p>
<p class="warningbody">Los componentes Protecci&oacute;n web y Antifraudes de mensajes de texto est&aacute;n disponibles &uacute;nicamente en la versi&oacute;n Premium de Kaspersky Internet Security.</p>
<p class="spacer">&nbsp;</p>
<p class="attentionbody">El componente Antifraudes de mensajes de texto solo est&aacute; disponible en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">Protecci&oacute;n web bloquea sitios web malintencionados que distribuyen c&oacute;digo malicioso y sitios web fraudulentos que roban datos confidenciales y obtienen acceso a sus cuentas financieras. </p>
<p class="bodytext">Antifraudes de mensajes de texto bloquea v&iacute;nculos de SMS que dirijan a sitios web malintencionados o fraudulentos.&nbsp;</p>


			</div>
		</section></section>	
</body>

</html>
