<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Contactos permitidos </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Contactos permitidos</h1>
<p class="bodytext">La lista de contactos permitidos contiene los contactos de los que desea recibir mensajes entrantes. Para cada contacto, puede seleccionar el tipo de avisos que desea permitir (solo mensajes SMS, solo llamadas o mensajes SMS y llamadas). Adem&aacute;s, para los mensajes SMS puede introducir una frase clave para identificar los mensajes como deseados y permitirlos si se encuentra una coincidencia. </p>
<p class="bodytext">La aplicaci&oacute;n solo permitir&aacute; aquellas llamadas y mensajes de texto que satisfagan todos los criterios de alguna de las entradas de la lista de contactos permitidos. Se bloquear&aacute;n las llamadas y los mensajes de texto si no satisfacen alguno de los criterios de las entradas de la lista de contactos permitidos. </p>
<p class="bodytext">Por ejemplo, el n&uacute;mero de contacto &quot;+987654321&quot; se ha a&ntilde;adido a la lista de contactos permitidos. Se han seleccionado los siguientes criterios de filtraci&oacute;n para este contacto: permitir solo SMS que incluyan la palabra clave &quot;pago&quot;. El modo del filtro est&aacute; establecido en <span class="buttonscharacter">Contactos permitidos</span>, por lo que la aplicaci&oacute;n permite solamente llamadas y mensajes de texto de contactos permitidos, y bloquea aquellos de los dem&aacute;s contactos. </p>
<p class="bodytext">Seg&uacute;n los criterios de filtro seleccionados, la aplicaci&oacute;n permitir&aacute; los mensajes SMS del contacto que contenga la palabra &quot;pago&quot;, pero bloquear&aacute; las llamadas y los mensajes de texto del contacto que no contengan dicha palabra clave.</p>
<p class="warningbody">No se puede incluir a un mismo contacto con criterios de filtro id&eacute;nticos en las listas de contactos bloqueados y permitidos. Si un contacto con criterios de filtro id&eacute;nticos ya se ha guardado en una de las listas, la aplicaci&oacute;n le notifica de ello cuando intenta a&ntilde;adir al contacto.</p>
<p class="bodytext">Para agregar un contacto presione <span class="buttonscharacter">Agregar</span>. Puede agregar un n&uacute;mero de contacto a la lista mediante cualquiera de los siguientes m&eacute;todos: introduzca el n&uacute;mero de forma manual, seleccione la llamada de un contacto en el registro de llamadas o seleccione el SMS de un contacto en la bandeja de entrada de SMS. </p>
<p class="bodytext">Puede modificar o eliminar un contacto o todos los contactos con el men&uacute; contextual.</p>


			</div>
		</section></section>	
</body>

</html>
