<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Indicador de estado de la protecci&oacute;n con forma de escudo </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Indicador de estado de la protecci&oacute;n con forma de escudo</h1>
<p class="bodytext">El indicador de estado de la protecci&oacute;n tiene forma de escudo y est&aacute; situado en el centro de la ventana principal (consulte la figura a continuaci&oacute;n). </p>
<p class="picture"><img src="file:///android_asset/shield.png" alt="Escudo situado en el centro de la ventana principal" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Escudo situado en el centro de la ventana principal</p>
<p class="bodytext">El color del escudo cambia en funci&oacute;n del estado de protecci&oacute;n del dispositivo:</p>
<ul class="listbullet1"><li class="listbullet1">Verde: El dispositivo est&aacute; protegido adecuadamente. Todos los componentes de protecci&oacute;n funcionan seg&uacute;n la configuraci&oacute;n recomendada por los especialistas de Kaspersky Lab. Las bases de datos de Kaspersky Internet Security est&aacute;n actualizadas. No se han detectado objetos malintencionados durante el an&aacute;lisis del dispositivo o la aplicaci&oacute;n ha neutralizado todos los objetos malintencionados detectados. </li><li class="listbullet1">Amarillo: El nivel de protecci&oacute;n es inferior al normal y hay algunos problemas en el funcionamiento de Kaspersky Internet Security. Por ejemplo, el dispositivo no se ha analizado durante m&aacute;s de 14 d&iacute;as, o ha instalado una nueva aplicaci&oacute;n y no la ha analizado.</li><li class="listbullet1">Rojo: Hay problemas que pueden producir la infecci&oacute;n del dispositivo y la p&eacute;rdida de datos. Por ejemplo, se han pausado ciertos componentes de la protecci&oacute;n o la &uacute;ltima actualizaci&oacute;n de las bases de datos antivirus se realiz&oacute; hace m&aacute;s de 14 d&iacute;as.</li></ul><p class="bodytext">Toque el escudo en la ventana principal de la aplicaci&oacute;n para abrir la secci&oacute;n <span class="buttonscharacter">Estado</span> (consulte la figura a continuaci&oacute;n). En la secci&oacute;n <span class="buttonscharacter">Estado</span> se muestran el estado de seguridad del dispositivo, una lista de problemas y posibles soluciones.</p>
<p class="picture"><img src="file:///android_asset/status_window_es.png" alt="Secci&oacute;n Estado" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Secci&oacute;n <span class="buttonscharacter">Estado</span></p>
<p class="bodytext">Los problemas relacionados con la protecci&oacute;n se agrupan por categor&iacute;as. Para cada problema, se enumeran las acciones que puede usar para resolver el problema.</p>
<p class="bodytext">Hay dos tipos de problemas relacionados con la protecci&oacute;n:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Problemas de notificaci&oacute;n</em>. Se resaltan en amarillo. Los Problemas de notificaci&oacute;n informan al usuario sobre los eventos que pueden afectar a la seguridad del dispositivo (por ejemplo, si el &uacute;ltimo an&aacute;lisis se ha realizado hace m&aacute;s de 14 d&iacute;as o hay una nueva aplicaci&oacute;n sin analizar). Puede ocultar un problema de notificaci&oacute;n desliz&aacute;ndolo hacia la izquierda. Despu&eacute;s de esta acci&oacute;n, podr&aacute; consultar informaci&oacute;n del problema desde el men&uacute; <span class="buttonscharacter">Problemas ocultos</span>.</li><li class="listbullet1"><em class="emphasischaracter">Problemas cr&iacute;ticos</em>. Se resaltan en rojo. Los problemas Cr&iacute;ticos informan al usuario de eventos de importancia cr&iacute;tica para la seguridad del dispositivo (como el lanzamiento de una nueva versi&oacute;n de la aplicaci&oacute;n o si las bases de datos antivirus no se han actualizado durante mucho tiempo). Un problema cr&iacute;tico no puede ocultarse.</li></ul>


			</div>
		</section></section>	
</body>

</html>
