<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Protecci&oacute;n de privacidad </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Protecci&oacute;n de privacidad</h1>
<p class="bodytext">Puede ocultar sus contactos confidenciales y todo el historial de llamadas y de correspondencia de SMS relacionado gracias al componente Protecci&oacute;n de privacidad. </p>
<p class="warningbody">Protecci&oacute;n de privacidad est&aacute; disponible &uacute;nicamente con la versi&oacute;n Premium de Kaspersky Internet Security en dispositivos con una tarjeta SIM insertada.</p>
<p class="bodytext">Protecci&oacute;n de privacidad admite las funciones siguientes:</p>
<ul class="listbullet1"><li class="listbullet1">Mantiene una lista de contactos confidenciales, que incluye los contactos que se ocultar&aacute;n;</li><li class="listbullet1">Oculta las entradas de la libreta de tel&eacute;fonos, los mensajes de texto entrantes que se han le&iacute;do, los mensajes de texto salientes que se han enviado y los borradores de mensajes de texto, as&iacute; como la informaci&oacute;n de los contactos de los registros del tel&eacute;fono;</li><li class="listbullet1"><a id="h72805" class="crossreferencetemplate" title="Seleccionar datos para ocultar" href="kis_71880.html" target="_self">Bloquea llamadas y notificaciones de SMS entrantes procedentes de n&uacute;meros confidenciales (en este caso, el autor de la llamada escuchar&aacute; el tono &quot;ocupado&quot;).</a></li></ul><p class="bodytext">Para ver las llamadas y los mensajes de texto entrantes de un per&iacute;odo en el que la funci&oacute;n Protecci&oacute;n de privacidad estaba activada, debe <a id="h72806" class="crossreferencetemplate" title="Desactivaci&oacute;n de la ocultaci&oacute;n de datos" href="kis_72800.html" target="_self">desactivarla</a>. Si reactiva la funci&oacute;n Protecci&oacute;n de privacidad, su informaci&oacute;n confidencial quedar&aacute; oculta de nuevo.</p>
<p class="bodytext">Puede activar Protecci&oacute;n de privacidad:</p>
<ul class="listbullet1"><li class="listbullet1">En la aplicaci&oacute;n, cambiando su configuraci&oacute;n.</li><li class="listbullet1">De forma remota, mediante un comando SMS enviado desde un dispositivo m&oacute;vil distinto.</li><li class="listbullet1">De forma remota, mediante My Kaspersky. </li></ul><p class="warningbody">La ocultaci&oacute;n de datos mediante My Kaspersky solo est&aacute; disponible para las regiones de Estados Unidos y Reino Unido.</p>
<p class="bodytext">Puede enviar un mensaje SMS est&aacute;ndar con un c&oacute;digo especial o enviar un mensaje SMS desde Kaspersky Internet Security si la aplicaci&oacute;n est&aacute; instalada en el otro dispositivo.</p>
<p class="bodytext">Puede <a id="h72099" class="crossreferencetemplate" title="Autorizaci&oacute;n del inicio remoto de Protecci&oacute;n de privacidad con un comando SMS" href="kis_71879.html" target="_self">permitir o bloquear que se inicie remotamente en su dispositivo Protecci&oacute;n de privacidad</a>. Si el inicio remoto de Protecci&oacute;n de privacidad est&aacute; bloqueado, la funci&oacute;n no se puede iniciar remotamente mediante un comando SMS.</p>
<p class="bodytext">Puede desactivar Protecci&oacute;n de privacidad solo en la aplicaci&oacute;n instalada en su dispositivo.</p>
<p class="bodytext">El acceso a la configuraci&oacute;n de Protecci&oacute;n de privacidad est&aacute; protegido con un <a id="h72100" class="crossreferencetemplate" title="Prop&oacute;sito del c&oacute;digo secreto" href="kis_71838.html" target="_self">c&oacute;digo secreto</a>. El c&oacute;digo secreto se especifica durante la configuraci&oacute;n inicial de Antirrobo o cuando se abre Protecci&oacute;n de privacidad por primera vez.</p>


			</div>
		</section></section>	
</body>

</html>
