<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Informaci&oacute;n de licencia </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Informaci&oacute;n de licencia</h1>
<p class="bodytext"><em class="emphasischaracter">Licencia</em>: un derecho para usar la aplicaci&oacute;n que se otorga de acuerdo con el Contrato de licencia. </p>
<p class="bodytext">La licencia le concede el derecho de beneficiarse de los siguientes servicios:</p>
<ul class="listbullet1"><li class="listbullet1">Usar la aplicaci&oacute;n en uno o varios dispositivos.<p class="attentioncontinue1">El n&uacute;mero de dispositivos en los que puede usar la aplicaci&oacute;n se especifica en las condiciones del contrato de licencia de usuario final.</p>
</li><li class="listbullet1">Contacto con el Servicio de Soporte T&eacute;cnico de Kaspersky Lab.</li><li class="listbullet1">Otros servicios disponibles de Kaspersky Lab o de sus socios durante el per&iacute;odo de licencia.</li></ul><p class="bodytext">La cobertura de los servicios disponibles y del per&iacute;odo de uso de la aplicaci&oacute;n depende de la versi&oacute;n de la aplicaci&oacute;n.</p>
<p class="bodytext">Las siguientes versiones de la aplicaci&oacute;n est&aacute;n disponibles:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Versi&oacute;n gratuita</em>. La versi&oacute;n gratuita ofrece una funcionalidad limitada de Kaspersky Internet Security durante un tiempo ilimitado. Las limitaciones de la versi&oacute;n gratuita se describen en el Contrato de licencia. La versi&oacute;n gratuita estar&aacute; disponible en cuanto instale la aplicaci&oacute;n. Puede cambiarse a la versi&oacute;n gratuita o Premium de la aplicaci&oacute;n desde la versi&oacute;n de evaluaci&oacute;n.</li><li class="listbullet1"><em class="emphasischaracter">Versi&oacute;n de evaluaci&oacute;n. </em>La versi&oacute;n de evaluaci&oacute;n le permite utilizar la totalidad de la funcionalidad de la aplicaci&oacute;n durante el per&iacute;odo de evaluaci&oacute;n sin tener que pagar ninguna cuota.<p class="listcontinue1">Puede cambiarse a la versi&oacute;n gratuita o Premium de la aplicaci&oacute;n desde la versi&oacute;n de evaluaci&oacute;n. Cuando caduque el per&iacute;odo de evaluaci&oacute;n, la aplicaci&oacute;n cambiar&aacute; autom&aacute;ticamente a la versi&oacute;n gratuita.</p>
</li><li class="listbullet1"><em class="emphasischaracter">Versi&oacute;n Premium.</em> La Versi&oacute;n Premium ofrece todas las funcionalidades de la aplicaci&oacute;n. La versi&oacute;n Premium est&aacute; disponible para quienes compren la licencia de la aplicaci&oacute;n. La licencia Premium es v&aacute;lida durante un tiempo limitado.<p class="listcontinue1">Puede seguir usando la aplicaci&oacute;n despu&eacute;s de que caduque la licencia Premium. Para ello, renueve la licencia Premium o c&aacute;mbiese a una versi&oacute;n gratuita. Para renovar la licencia, introduzca un nuevo c&oacute;digo de activaci&oacute;n incluido en el producto con licencia o compre una nueva licencia en l&iacute;nea.</p>
<p class="listcontinue1">Cuando caduque la licencia, la aplicaci&oacute;n cambiar&aacute; autom&aacute;ticamente a la versi&oacute;n gratuita.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
