<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Informaci&oacute;n que se debe ocultar </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Informaci&oacute;n que se debe ocultar</h1>
<p class="bodytext">Informaci&oacute;n y avisos que la aplicaci&oacute;n oculta para los contactos confidenciales. Puede seleccionar los tipos de informaci&oacute;n que se debe ocultar:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Contactos.</span> Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n oculta la informaci&oacute;n acerca de los contactos confidenciales en la libreta de tel&eacute;fonos del dispositivo y no muestra sus n&uacute;meros en las llamadas entrantes o en el historial de llamadas. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n muestra informaci&oacute;n sobre los contactos confidenciales en la libreta de tel&eacute;fonos del dispositivo y muestra sus n&uacute;meros en las llamadas entrantes o en el historial de llamadas.</li><li class="listbullet1"><span class="buttonscharacter">Registro de SMS</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n oculta los SMS entrantes y reenviados que ya se han le&iacute;do y los borradores relacionados con los contactos confidenciales. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n muestra los SMS entrantes y enviados que ya se han le&iacute;do y los borradores relacionados con los contactos confidenciales.</li><li class="listbullet1"><span class="buttonscharacter">SMS entrante</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n bloquea la se&ntilde;al y la notificaci&oacute;n al recibir un nuevo mensaje SMS de un contacto confidencial y oculta el mensaje en la bandeja de entrada de SMS. Para mostrar los mensajes SMS recibidos mientras estaba activa la Protecci&oacute;n de privacidad, desactive el componente. Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n no bloquea la se&ntilde;al ni la notificaci&oacute;n al recibir un nuevo mensaje SMS de un contacto confidencial y muestra el mensaje en la bandeja de entrada de SMS.</li><li class="listbullet1"><span class="buttonscharacter">Historial de llamadas</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n oculta el historial de llamadas para los contactos confidenciales (por ejemplo, aceptadas, salientes o llamadas perdidas). Si la casilla no est&aacute; seleccionada, la aplicaci&oacute;n muestra el historial de llamadas de los contactos confidenciales. </li><li class="listbullet1"><span class="buttonscharacter">Llamadas entrantes</span>. Si la casilla est&aacute; seleccionada, la aplicaci&oacute;n bloquea las llamadas entrantes de los contactos confidenciales y oculta la informaci&oacute;n en pantalla sobre la llamada. Por su parte, el remitente escucha el tono ocupado. Para visualizar las llamadas recibidas mientras estaba activa la Protecci&oacute;n de privacidad, desact&iacute;vela. La aplicaci&oacute;n oculta la informaci&oacute;n sobre las llamadas omitidas en el historial de llamadas si la casilla <span class="buttonscharacter">Historial de llamadas</span> est&aacute; seleccionada. Si la casilla <span class="buttonscharacter">Llamadas entrantes</span> no est&aacute; seleccionada, la aplicaci&oacute;n permite las llamadas entrantes de los contactos confidenciales. </li></ul>


			</div>
		</section></section>	
</body>

</html>
