<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Formas de recibir un nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Formas de recibir un nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo</h1>
<p class="warningbody">Detector de SIM est&aacute; disponible si se inserta una tarjeta SIM en el dispositivo. Esta configuraci&oacute;n se aplica cuando Detector de SIM est&aacute; en funcionamiento o cuando la funci&oacute;n Bloquear y localizar se inica por SMS.</p>
<p class="bodytext">Puede especificar un n&uacute;mero de tel&eacute;fono y una direcci&oacute;n de correo electr&oacute;nico a los que la aplicaci&oacute;n enviar&aacute; un mensaje con el nuevo n&uacute;mero de tel&eacute;fono cuando se sustituya la tarjeta SIM. Despu&eacute;s de ejecutar el comando Bloquear y Localizar, la aplicaci&oacute;n tambi&eacute;n enviar&aacute; las coordenadas del dispositivo a la direcci&oacute;n de correo electr&oacute;nico especificada.</p>
<p class="bodytext">Para enviar el correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un SMS al n&uacute;mero especializado del operador m&oacute;vil ruso MTS. El operador de servicios m&oacute;viles MTS (Rusia) enviar&aacute; el nuevo n&uacute;mero de tel&eacute;fono o las coordenadas del dispositivo a su direcci&oacute;n de correo electr&oacute;nico.</p>
<p class="warningbody">Los mensajes SMS enviados al n&uacute;mero especial se cobran seg&uacute;n la tarifa de su operador de servicios m&oacute;viles.</p>
<p class="bodyspacer"></p>
<p class="settingname">N&uacute;mero de tel&eacute;fono</p>
<p class="bodytext">Este campo indica el n&uacute;mero al que la aplicaci&oacute;n enviar&aacute; un SMS con el nuevo n&uacute;mero de tel&eacute;fono si se sustituye la tarjeta SIM. Este n&uacute;mero de tel&eacute;fono debe comenzar por un d&iacute;gito o por &quot;+&quot; y solo puede incluir d&iacute;gitos.</p>
<p class="settingname">Direcci&oacute;n de correo electr&oacute;nico</p>
<p class="bodytext">Este campo indica la direcci&oacute;n de correo electr&oacute;nico a la que la aplicaci&oacute;n enviar&aacute; un mensaje con el nuevo n&uacute;mero de tel&eacute;fono si se sustituye la tarjeta SIM. Despu&eacute;s de ejecutar el comando Bloquear y Localizar, la aplicaci&oacute;n tambi&eacute;n enviar&aacute; las coordenadas del dispositivo a la direcci&oacute;n de correo electr&oacute;nico especificada.</p>


			</div>
		</section></section>	
</body>

</html>
