<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Llamada entrante o mensaje de texto </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Llamada entrante o mensaje de texto</h1>
<p class="warningbody">Filtro de llamadas y SMS est&aacute; disponible solo para dispositivos que dispongan de tarjeta SIM.</p>
<p class="bodytext">La aplicaci&oacute;n le solicita elegir una acci&oacute;n que llevar a cabo cuando se recibe un mensaje SMS o se completa una llamada entrante.</p>
<p class="bodytext">La aplicaci&oacute;n le solicita que seleccione una acci&oacute;n si se cumplen las siguientes condiciones: El modo <span class="buttonscharacter">Est&aacute;ndar</span> est&aacute; establecido en Filtro de llamadas y SMS y el n&uacute;mero no se encuentra en la lista de contactos permitidos ni bloqueados.</p>
<p class="bodytext">Puede seleccionar una de las acciones siguientes:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Bloquear siempre</span>.<p class="listcontinue1">La aplicaci&oacute;n marca las llamadas (o mensajes SMS) de los contactos como no deseados. La aplicaci&oacute;n agrega el n&uacute;mero o el contacto que emite la llamada (o mensaje SMS) a la lista de contactos bloqueados. </p>
<p class="listcontinue1">Si se recibe una llamada del contacto, la aplicaci&oacute;n bloquea todas las llamadas entrantes subsiguientes de este contacto. Sin embargo, si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con el mensaje entrante.</p>
<p class="listcontinue1">Si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n bloquea ese mensaje SMS y los subsiguientes de dicho contacto. Sin embargo, si se recibe una llamada del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con la llamada entrante.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Permitir siempre</span>.<p class="listcontinue1">La aplicaci&oacute;n marca las llamadas (o mensajes SMS) del contacto como no deseados. La aplicaci&oacute;n agrega el n&uacute;mero o el contacto que emite la llamada (o mensaje SMS) a la lista de contactos permitidos. </p>
<p class="listcontinue1">Si se recibe una llamada del contacto, la aplicaci&oacute;n permite todas las llamadas entrantes subsiguientes de este contacto. Sin embargo, si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con el mensaje entrante.</p>
<p class="listcontinue1">Si se recibe un mensaje SMS del contacto, la aplicaci&oacute;n permite ese mensaje SMS y los subsiguientes de dicho contacto. Sin embargo, si se recibe una llamada del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con la llamada entrante.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Omitir</span>.<p class="listcontinue1">La aplicaci&oacute;n no lleva a cabo ninguna acci&oacute;n en la llamada (o SMS) de este contacto. La aplicaci&oacute;n no agrega el n&uacute;mero o el contacto que emite la llamada (o mensaje SMS) a ninguna de las listas. </p>
<p class="listcontinue1">Cuando se reciba la siguiente llamada entrante (o mensaje SMS) del contacto, la aplicaci&oacute;n le solicita que seleccione la acci&oacute;n que se realizar&aacute; con dicho evento.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
