<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Informaci&oacute;n de suministro de datos </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Informaci&oacute;n de suministro de datos</h1>
<p class="bodytext">Para mejorar la protecci&oacute;n operativa, los siguientes componentes de Kaspersky Internet Security utilizan el servicio en la nube Kaspersky Security Network:</p>
<ul class="listbullet1"><li class="listbullet1">Analizar. La aplicaci&oacute;n tambi&eacute;n analiza las aplicaciones instaladas antes de su primera ejecuci&oacute;n. Este an&aacute;lisis permite detectar nuevas amenazas que todav&iacute;a no se han descrito en las bases de datos antivirus.</li><li class="listbullet1">Protecci&oacute;n web. La aplicaci&oacute;n tambi&eacute;n analiza los sitios web antes de abrirlos.</li><li class="listbullet1">Antifraude de mensajes de texto. La aplicaci&oacute;n bloquea v&iacute;nculos en mensajes de texto que dirijan a sitios web malintencionados o fraudulentos.&nbsp;</li></ul><p class="bodytext">Para obtener m&aacute;s informaci&oacute;n acerca de los datos que se transfieren a Kaspersky Lab al usar el servicio en la nube cuando Kaspersky Internet Security est&aacute; instalado en el dispositivo del usuario, consulte el Contrato de licencia. Al aceptar los t&eacute;rminos y condiciones del Contrato de licencia, acepta transferir autom&aacute;ticamente a Kaspersky Lab la siguiente informaci&oacute;n:</p>
<ul class="listbullet1"><li class="listbullet1">conexiones inal&aacute;mbricas;</li><li class="listbullet1">hardware y software utilizado en el dispositivo;</li><li class="listbullet1">sumas de los archivos procesados (MD5 y SHA-256);</li><li class="listbullet1">tipos de amenazas detectadas, resultados de su procesamiento y bases de datos antivirus instaladas;</li><li class="listbullet1">URL de sitios web para evaluar su reputaci&oacute;n, identificador &uacute;nico del protocolo de conexi&oacute;n y su n&uacute;mero de puerto;</li><li class="listbullet1">datos de activaci&oacute;n de Kaspersky Internet Security y la versi&oacute;n en uso;</li><li class="listbullet1">identificador &uacute;nico del dispositivo;</li><li class="listbullet1">resultados del an&aacute;lisis heur&iacute;stico;</li><li class="listbullet1">identificador &uacute;nico del usuario;</li><li class="listbullet1">identificador de la conexi&oacute;n al portal web y su estado de conexi&oacute;n;</li><li class="listbullet1">aplicaciones instaladas.</li></ul><p class="bodytext">Tambi&eacute;n es posible que se env&iacute;en a Kaspersky Lab para su an&aacute;lisis los archivos (y componentes) susceptibles de ser utilizados por parte de intrusos para da&ntilde;ar el dispositivo o sus datos personales.</p>
<p class="bodytext">Kaspersky Lab protege toda la informaci&oacute;n recopilada por este medio seg&uacute;n lo establecido por ley. Kaspersky Lab usa la informaci&oacute;n obtenida &uacute;nicamente para estad&iacute;sticas generales. Las estad&iacute;sticas generales se generan autom&aacute;ticamente a partir de la informaci&oacute;n original recibida y no contienen datos personales ni confidenciales. La informaci&oacute;n original recibida se almacena cifrada y se elimina a medida que se acumula (dos veces al a&ntilde;o). Los datos de estad&iacute;sticas generales se almacenan de forma indefinida.</p>


			</div>
		</section></section>	
</body>

</html>
