<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Detector de SIM </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Detector de SIM</h1>
<p class="warningbody">Detector de SIM est&aacute; disponible si se inserta una tarjeta SIM en el dispositivo.</p>
<p class="bodytext">Puede permitir o bloquear la funci&oacute;n Detector de SIM que le permite obtener el nuevo n&uacute;mero de tel&eacute;fono del dispositivo cuando se sustituya la tarjeta SIM para iniciar las funciones antirrobo usando comandos SMS. Puede activar el bloqueo autom&aacute;tico del dispositivo si se sustituye la tarjeta SIM o el dispositivo se enciende sin ella.</p>
<p class="bodytext">En la secci&oacute;n <span class="buttonscharacter"><a id="h73974" class="crossreferencetemplate" title="Formas de recibir un nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo" href="kis_72052.html" target="_self">Formas de recibir un nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo</a> de la configuraci&oacute;n de Detector de SIM, puede especificar el n&uacute;mero de tel&eacute;fono y la direcci&oacute;n de correo electr&oacute;nico a los que se enviar&aacute; el nuevo n&uacute;mero de tel&eacute;fono cuando se sustituya la tarjeta SIM.</span> La secci&oacute;n <span class="buttonscharacter"><a id="h73975" class="crossreferencetemplate" title="Bloqueo del dispositivo" href="kis_71926.html" target="_self">Bloqueo del dispositivo</a></span> tambi&eacute;n le permite activar el bloqueo del dispositivo cuando se sustituya la tarjeta SIM o el dispositivo se encienda sin una tarjeta SIM.</p>
<p class="bodytext">Si se permite la funci&oacute;n en el dispositivo, al sustituir la tarjeta SIM o encender el dispositivo sin ella la aplicaci&oacute;n llevar&aacute; a cabo la operaci&oacute;n seleccionada (por ejemplo, enviar&aacute; el nuevo n&uacute;mero de tel&eacute;fono a trav&eacute;s de SMS o de correo electr&oacute;nico y bloquear&aacute; el dispositivo).</p>
<p class="bodytext">Para enviar el correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un SMS al n&uacute;mero especializado del operador m&oacute;vil ruso MTS. El operador de servicios m&oacute;viles MTS (Rusia) enviar&aacute; el nuevo n&uacute;mero de tel&eacute;fono a su direcci&oacute;n de correo electr&oacute;nico. Los mensajes SMS enviados al n&uacute;mero especial se cobran seg&uacute;n la tarifa de su operador de servicios m&oacute;viles.</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no podr&aacute; controlar las acciones de la tarjeta SIM.</p>


			</div>
		</section></section>	
</body>

</html>
