<!--This is a template for topic-->

<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Modo de protecci&oacute;n </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Modo de protecci&oacute;n</h1>
<p class="bodytext">La funci&oacute;n de protecci&oacute;n se inicia al mismo tiempo que el sistema operativo y est&aacute; siempre residente en la memoria del dispositivo. Esta funci&oacute;n permite analizar todos los archivos que se abran, guarden y ejecuten, as&iacute; como todas las aplicaciones instaladas.</p>
<p class="bodytext">Se trata del modo que utilizar&aacute; la funci&oacute;n de protecci&oacute;n para realizar el seguimiento de los cambios en el sistema de archivos en segundo plano y para analizar objetos malintencionados. Los modos de protecci&oacute;n disponibles son los siguientes:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Ampliado</span>. Protecci&oacute;n analiza en busca de objetos malintencionados cuando se realiza cualquier acci&oacute;n con ellos (por ejemplo, cuando se abren, ejecutan, copian, guardan, mueven o modifican). Protecci&oacute;n analiza las aplicaciones nuevas inmediatamente despu&eacute;s de su instalaci&oacute;n.</li><li class="listbullet1"><span class="buttonscharacter">Recomendado</span>. Protecci&oacute;n analiza la presencia de objetos malintencionados solo en las aplicaciones reci&eacute;n instaladas; no analiza otros archivos u otras acciones que requieran estas aplicaciones. Protecci&oacute;n analiza las aplicaciones nuevas inmediatamente despu&eacute;s de su instalaci&oacute;n.</li><li class="listbullet1"><span class="buttonscharacter">Desactivado</span>. La protecci&oacute;n est&aacute; desactivada.</li></ul><p class="bodytext">Puede desactivar temporalmente la funci&oacute;n de protecci&oacute;n para reducir la carga del dispositivo cuando se ejecuten varias tareas al mismo tiempo. </p>
<p class="warningbody">Los especialistas de Kaspersky Lab no recomiendan desactivar esta funci&oacute;n, ya que podr&iacute;a provocar la infecci&oacute;n de su equipo y la p&eacute;rdida de datos.</p>
<p class="bodytext">Aunque la protecci&oacute;n est&eacute; desactivada, Antivirus puede realizar otras funciones, como el an&aacute;lisis del sistema de archivos en busca de virus o la actualizaci&oacute;n de las bases de datos antivirus.</p>


			</div>
		</section></section>	
</body>

</html>
