<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Bloquear y Localizar </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Bloquear y Localizar</h1>
<p class="bodytext">Permite o impide el bloqueo y la localizaci&oacute;n del dispositivo a trav&eacute;s de Gesti&oacute;n web de forma remota o mediante el comando SMS <code class="programcharacter">find: &lt;c&oacute;digo&gt;</code> (donde <code class="programcharacter">&lt;c&oacute;digo&gt;</code>&nbsp;es el c&oacute;digo secreto para Kaspersky Internet Security en su dispositivo).</p>
<p class="warningbody">Los comandos SMS enviados se facturan de acuerdo con el plan de precios del otro dispositivo.</p>
<p class="bodytext">Si se permite esta funci&oacute;n en el dispositivo, al recibir el comando Localizar y Bloquear la aplicaci&oacute;n bloquea el dispositivo y muestra sus coordenadas en el sitio web. La aplicaci&oacute;n devuelve un SMS con las coordenadas del dispositivo si env&iacute;a un comando SMS. La aplicaci&oacute;n tambi&eacute;n env&iacute;a las coordenadas del dispositivo en un mensaje SMS al n&uacute;mero de tel&eacute;fono o direcci&oacute;n de correo electr&oacute;nico que especifique en la secci&oacute;n <span class="buttonscharacter">Formas de recibir un nuevo n&uacute;mero de tel&eacute;fono y la ubicaci&oacute;n del dispositivo</span> de la configuraci&oacute;n de Antirrobo.</p>
<p class="warningbody">Los mensajes SMS enviados se facturan de acuerdo con el plan de precios de su operador de servicios m&oacute;viles.</p>
<p class="bodytext">Para enviar el correo electr&oacute;nico, la aplicaci&oacute;n env&iacute;a un SMS al n&uacute;mero especializado del operador m&oacute;vil ruso MTS. El operador de servicios m&oacute;viles MTS (Rusia) env&iacute;a las coordenadas del dispositivo a su direcci&oacute;n de correo electr&oacute;nico.</p>
<p class="warningbody">Los mensajes SMS enviados al n&uacute;mero especial se cobran seg&uacute;n la tarifa de su operador de servicios m&oacute;viles.</p>
<p class="bodytext">Si la funci&oacute;n est&aacute; bloqueada en el dispositivo, la aplicaci&oacute;n no podr&aacute; ejecutar el comando de Bloquear y Localizar.</p>
<p class="bodytext">La aplicaci&oacute;n determina las coordenadas del dispositivo mediante GPS o redes inal&aacute;mbricas y m&oacute;viles.</p>
<p class="bodytext">Para permitir que la aplicaci&oacute;n determine las coordenadas del dispositivo mediante GPS, debe activar el GPS en la configuraci&oacute;n del dispositivo. Esto permite a la aplicaci&oacute;n utilizar el m&oacute;dulo GPS cuando reciba el comando Bloquear y Localizar. Si la aplicaci&oacute;n no logra obtener las coordenadas del dispositivo mediante GPS, utilizar&aacute; redes inal&aacute;mbricas y m&oacute;viles para ello.</p>


			</div>
		</section></section>	
</body>

</html>
