<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>

<body>
<p>Los datos de identificaci&oacute;n que corresponden a la Cuenta Kaspersky se pueden utilizar en varias aplicaciones, incluidos Cuenta Kaspersky, Oficina personal, el portal Gesti&oacute;n web de Antirrobo y My Kaspersky.<br /> <br /> <strong>Declaraci&oacute;n de privacidad para Cuenta Kaspersky, Oficina personal, el portal Gesti&oacute;n web de Antirrobo y My Kaspersky. </strong><br /> <br /> Al crear una cuenta en varias aplicaciones de Kaspersky Lab ZAO (en adelante, &quot;Kaspersky Lab&quot;), incluidos <strong>Cuenta</strong> <strong>Kaspersky (MA)</strong><strong> </strong>, <strong>Oficina personal </strong>, <strong>el portal Gesti&oacute;n web de Antirrobo</strong> y <strong>Kaspersky Protection </strong><strong>Center</strong>, da su consentimiento para el procesamiento de la informaci&oacute;n que proporcione, incluida la direcci&oacute;n de correo electr&oacute;nico, con el fin de registrar la cuenta.<br /> <strong></strong><br /> <strong>Uso de los datos</strong><br /> <br />Cuando crea una cuenta, los datos que proporciona se utilizan para crear una cuenta de Kaspersky &uacute;nica, que podr&iacute;a utilizar para identificarse al iniciar sesi&oacute;n en varias aplicaciones de Kaspersky Lab, como, por ejemplo, Cuenta Kaspersky (MA), Oficina personal, el portal Gesti&oacute;n web de Antirrobo y My Kaspersky.<br /> <br /> Kaspersky Lab puede proporcionar la informaci&oacute;n anterior a sus socios, que solo podr&aacute;n utilizarla conforme a sus obligaciones hacia Kaspersky Lab, seg&uacute;n la legislaci&oacute;n aplicable y proporcionando las mismas garant&iacute;as que Kaspersky Lab. Al enviar su informaci&oacute;n, acepta que el uso de dichos datos no supone una violaci&oacute;n de sus derechos en virtud de la ley aplicable.<br /> <br /> Si da su consentimiento para recibir materiales de marketing relacionados, Kaspersky Lab y sus socios podr&iacute;a utilizar sus detalles de contacto para informarle de las distintas promociones, productos nuevos, actualizaciones y otros mensajes por correo electr&oacute;nico, SMS o MMS. Puede dejar de recibir esta informaci&oacute;n en cualquier momento. Todos estos mensajes contendr&aacute;n informaci&oacute;n sobre c&oacute;mo dejar de recibirlos en el futuro.<br /> <br /> La recopilaci&oacute;n, uso, procesamiento y transmisi&oacute;n de la informaci&oacute;n anterior, as&iacute; como de los datos almacenados en las aplicaciones de Kaspersky Lab como Cuenta Kaspersky, Oficina personal, el portal Gesti&oacute;n web de Antirrobo y My Kaspersky (incluida la informaci&oacute;n sobre licencias, dispositivos, etc.), se efectuar&aacute; conforme a la legislaci&oacute;n aplicable.<br /> <br /> Tiene derecho a modificar o eliminar sus datos en cualquier momento.<br /> <br /> El acto de proporcionar la informaci&oacute;n descrita en esta Declaraci&oacute;n es voluntario, pero en caso de rechazo, Kaspersky Lab no podr&aacute; registrar la cuenta.<br /> <br /> Kaspersky Lab se compromete a proteger sus datos ante las p&eacute;rdidas, robos o modificaciones no autorizadas, con todos los medios t&eacute;cnicos, f&iacute;sicos y administrativos necesarios.<br /> <br /> Todas las cuestiones relacionadas con esta Declaraci&oacute;n de privacidad deben dirigirse a: <a href="mailto:privacy@kaspersky.com">privacy@kaspersky.com</a> o 39, Bld. A, Leningradskoe shosse, Mosc&uacute;, 125212, Rusia.<br /> <br /> Esta Declaraci&oacute;n de privacidad podr&iacute;a modificarse en cualquier momento debido a importantes modificaciones en el funcionamiento de los servicios pertinentes, en cuyo caso se deber&aacute; indicar la fecha de la modificaci&oacute;n m&aacute;s reciente. Si los cambios afectan a las pr&aacute;cticas de privacidad o a las reglas para recopilar, transmitir, procesar y almacenar informaci&oacute;n personal, se le notificar&aacute; expl&iacute;citamente en esta p&aacute;gina Web o por correo electr&oacute;nico. </p>
<p>V&iacute;nculos relacionados (recursos) &mdash; <a href="http://www.kaspersky.com/privacy">Pol&iacute;tica de privacidad</a> <br /> <br /> <br /> <br />
</p>
</body>
</html>
