<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Pr&eacute;sentation de Protection Vie Priv&eacute;e </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Pr&eacute;sentation de Protection Vie Priv&eacute;e</h1>
<p class="bodytext">Le module Protection Vie Priv&eacute;e permet de dissimuler vos contacts confidentiels ainsi que l'historique des appels et des SMS &eacute;chang&eacute;s avec ceux-ci. </p>
<p class="warningbody">Le module Protection Vie Priv&eacute;e est accessible uniquement dans la version premium de Kaspersky Internet Security et sur les appareils dot&eacute;s d'une carte SIM.</p>
<p class="bodytext">Protection Vie Priv&eacute;e permet de r&eacute;aliser les op&eacute;rations suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">composer une liste des contacts &agrave; masquer qui reprend les num&eacute;ros de t&eacute;l&eacute;phone confidentiels&nbsp;;</li><li class="listbullet1">masquer les informations relatives aux contacts dans le r&eacute;pertoire t&eacute;l&eacute;phonique, dans les SMS re&ccedil;u lus, dans les SMS envoy&eacute;s et les brouillons ainsi que dans les entr&eacute;es du journal des appels&nbsp;;</li><li class="listbullet1"><a id="h72805" class="crossreferencetemplate" title="S&eacute;lection des informations &agrave; dissimuler" href="kis_71880.html" target="_self">bloquer les signaux de r&eacute;ception de SMS ou d'appel en provenance de num&eacute;ros confidentiels (dans ce cas, l'auteur de l'appel entend la tonalit&eacute; &quot;occup&eacute;&quot;)</a>.</li></ul><p class="bodytext">Pour afficher les appels et les SMS re&ccedil;us pendant la p&eacute;riode o&ugrave; la dissimulation des informations confidentielles &eacute;tait activ&eacute;e, il faut <a id="h72806" class="crossreferencetemplate" title="D&eacute;sactivation de la dissimulation des informations" href="kis_72800.html" target="_self">d&eacute;sactiver la dissimulation des informations</a>. Si vous activez &agrave; nouveau la dissimulation des informations, les informations confidentielles sont &agrave; nouveau masqu&eacute;es.</p>
<p class="bodytext">Vous pouvez activer la dissimulation des informations d'une des mani&egrave;res suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">dans l'application, en modifiant les param&egrave;tres&nbsp;;</li><li class="listbullet1">&agrave; distance, via l'envoi d'instructions SMS depuis un autre appareil ;</li><li class="listbullet1">&agrave; distance, via le Web Management My Kaspersky. </li></ul><p class="warningbody">La dissimulation des donn&eacute;es via My Kaspersky est accessible uniquement aux Etats-Unis et en Grande-Bretagne.</p>
<p class="bodytext">Vous pouvez envoyer un message SMS standard avec un texte sp&eacute;cifique ou envoyer un message SMS depuis Kaspersky Internet Security si l'application est install&eacute;e sur un autre appareil.</p>
<p class="bodytext">Vous pouvez <a id="h72099" class="crossreferencetemplate" title="Autorisation de la dissimulation &agrave; distance des donn&eacute;es via l'envoi d'une instruction SMS" href="kis_71879.html" target="_self">interdire ou autoriser l'activation &agrave; distance de l'activation de la dissimulation des informations</a>. Si l'activation &agrave; distance de la dissimulation des informations est interdite, alors la fonction ne peut &ecirc;tre lanc&eacute;e &agrave; distance via une instruction SMS.</p>
<p class="bodytext">Vous pouvez d&eacute;sactiver la dissimulation des informations uniquement pour l'application install&eacute;e sur votre appareil.</p>
<p class="bodytext">L'acc&egrave;s aux param&egrave;tres de Protection Vie Priv&eacute;e est prot&eacute;g&eacute; par un <a id="h72100" class="crossreferencetemplate" title="R&ocirc;le du code secret" href="kis_71838.html" target="_self">code secret</a>. Le code secret est d&eacute;fini lors de la configuration initiale de l'Antivol ou lors de la premi&egrave;re utilisation de Protection Vie Priv&eacute;e.</p>


			</div>
		</section></section>	
</body>

</html>
