<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Appels et SMS entrants </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Appels et SMS entrants</h1>
<p class="warningbody">La fonction Filtre des appels et SMS est disponible uniquement sur les appareils dot&eacute;s d'une carte SIM.</p>
<p class="bodytext">L'application propose de s&eacute;lectionner l'action &agrave; ex&eacute;cuter sur les SMS entrants au moment de la r&eacute;ception des appels entrants ou sur ces derniers quand ils sont termin&eacute;s.</p>
<p class="bodytext">L'application propose de s&eacute;lectionner l'action si les conditions suivantes sont remplies&nbsp;: le filtrage des appels et SMS s'op&egrave;re selon le mode <span class="buttonscharacter">Standard</span> et le num&eacute;ro du contact ne figure ni dans la liste des contacts interdits, ni dans la liste des contacts autoris&eacute;s.</p>
<p class="bodytext">Choisissez une des actions suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Toujours interdire</span>.<p class="listcontinue1">L'application consid&egrave;re les appels (ou les SMS) en provenance de ce contact comme ind&eacute;sirables. L'application ajoute le num&eacute;ro du contact qui a r&eacute;alis&eacute; l'appel ou envoy&eacute; le SMS &agrave; la liste des contacts interdits. </p>
<p class="listcontinue1">Si l'appareil re&ccedil;oit un appel de ce contact, l'application bloque tous les appels entrants ult&eacute;rieurs en provenance de ce contact. Mais si le contact envoie plus tard un SMS, l'application propose l'action &agrave; ex&eacute;cuter sur le SMS entrant.</p>
<p class="listcontinue1">Si le contact a envoy&eacute; un SMS, l'application bloque le SMS re&ccedil;u ainsi que tous les autres SMS ult&eacute;rieurs en provenance de ce contact. Mais si le contact r&eacute;alise plus tard un appel, l'application propose l'action &agrave; ex&eacute;cuter sur l'appel entrant.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Toujours autoriser</span>.<p class="listcontinue1">L'application consid&egrave;re les appels (ou les SMS) en provenance de ce contact comme d&eacute;sirables. L'application ajoute le num&eacute;ro du contact qui a r&eacute;alis&eacute; l'appel ou envoy&eacute; le SMS &agrave; la liste des contacts autoris&eacute;s. </p>
<p class="listcontinue1">Si l'appareil re&ccedil;oit un appel de ce contact, l'application autorise tous les appels ult&eacute;rieurs en provenance de ce contact. Mais si le contact envoie plus tard un SMS, l'application propose l'action &agrave; ex&eacute;cuter sur le SMS entrant.</p>
<p class="listcontinue1">Si le contact a envoy&eacute; un SMS, l'application accepte le SMS re&ccedil;u ainsi que tous les autres SMS ult&eacute;rieurs en provenance de ce contact. Mais si le contact r&eacute;alise plus tard un appel, l'application propose l'action &agrave; ex&eacute;cuter sur l'appel entrant.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Ignorer</span>.<p class="listcontinue1">L'application n'ex&eacute;cute aucune action relative aux appels (ou aux SMS) en provenance de ce contact. L'application n'ajoute le num&eacute;ro du contact qui a r&eacute;alis&eacute; l'appel ou envoy&eacute; le SMS &agrave; aucune des listes. </p>
<p class="listcontinue1">Lors de la r&eacute;ception de l'appel (ou du SMS) suivant en provenance de ce contact, l'application vous propose &agrave; nouveau de s&eacute;lectionner l'action &agrave; r&eacute;aliser sur l'&eacute;v&eacute;nement entrant.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
