<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Modes de r&eacute;ception du nouveau num&eacute;ro de t&eacute;l&eacute;phone et de l'emplacement de l'appareil </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Modes de r&eacute;ception du nouveau num&eacute;ro de t&eacute;l&eacute;phone et de l'emplacement de l'appareil</h1>
<p class="warningbody">Les param&egrave;tres sont accessibles si l'appareil est dot&eacute; d'une carte SIM. Les param&egrave;tres sont appliqu&eacute;s dans le cadre du fonctionnement de Surveillance SIM ou lors du lancement du verrouillage et de la g&eacute;olocalisation par SMS.</p>
<p class="bodytext">Vous pouvez d&eacute;finir un num&eacute;ro de t&eacute;l&eacute;phone et/ou une adresse de messagerie &eacute;lectronique pour recevoir un message contenant le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM. De m&ecirc;me, quand l'instruction de verrouillage et de g&eacute;olocalisation est ex&eacute;cut&eacute;e, les coordonn&eacute;es g&eacute;ographiques de l'appareil sont envoy&eacute;es &agrave; l'adresse &eacute;lectronique.</p>
<p class="bodytext">L'envoi d'un message par courrier &eacute;lectronique s'op&egrave;re via l'envoi d'un SMS &agrave; un num&eacute;ro sp&eacute;cial de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile MTS (Russie). L'op&eacute;rateur MTS (Russie) enverra le nouveau num&eacute;ro de t&eacute;l&eacute;phone ou les coordonn&eacute;es g&eacute;ographiques de l'appareil &agrave; votre adresse de messagerie.</p>
<p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; au num&eacute;ro surtax&eacute; est celui pratiqu&eacute; par votre op&eacute;rateur de t&eacute;l&eacute;phonie mobile.</p>
<p class="bodyspacer"></p>
<p class="settingname">Num&eacute;ro de t&eacute;l&eacute;phone</p>
<p class="bodytext">Ce champ permet de saisir le num&eacute;ro auquel l'application enverra un SMS avec le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM. Ces num&eacute;ros peuvent commencer par un chiffre ou par le signe &quot;+&quot; et ne peuvent contenir que des chiffres.</p>
<p class="settingname">Adresse de messagerie</p>
<p class="bodytext">L'adresse &eacute;lectronique o&ugrave; l'application envoie un message avec le nouveau num&eacute;ro de t&eacute;l&eacute;phone au remplacement de la carte SIM. De m&ecirc;me, lors de l'ex&eacute;cution de l'instruction de verrouillage et de g&eacute;olocalisation, l'application envoie les coordonn&eacute;es g&eacute;ographiques de l'appareil &agrave; l'adresse de messagerie indiqu&eacute;e.</p>


			</div>
		</section></section>	
</body>

</html>
