<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Fonctionnalit&eacute;s principales de l'application </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Fonctionnalit&eacute;s principales de l'application</h1>
<p class="bodytext">Kaspersky Internet Security propose les principales fonctionnalit&eacute;s suivantes&nbsp;:</p>
<p class="introheading">Protection contre les virus et autres programmes malveillants</p>
<p class="bodytext">La protection de votre appareil contre les virus et autres programmes malveillants est confi&eacute;e au module <a id="h73045" class="crossreferencetemplate" title="Scanner (Anti-Virus)" href="kis_71781.html" target="_self">Scanner (Anti-Virus)</a>.</p>
<p class="warningbody">Scanner est le nom donn&eacute; au module dans la version free de l'application. Dans la version premium, il s'agit d'Anti-Virus.</p>
<p class="bodytext">Scanner permet uniquement de , dans les applications install&eacute;es ou dans un dossier en particulier<a id="h78717" class="crossreferencetemplate" title="Lancement de l'analyse" href="kis_71801.html" target="_self">rechercher la pr&eacute;sence &eacute;ventuelle de menaces sur l'ensemble de l'appareil</a>. Vous pouvez <a id="h72799" class="crossreferencetemplate" title="Configuration des param&egrave;tres de l'analyse" href="kis_71802.html" target="_self">&eacute;galement programmer l'analyse de l'appareil</a> et <a id="h78723" class="crossreferencetemplate" title="Lancement de la mise &agrave; jour" href="kis_71816.html" target="_self">mettre &agrave; jour les bases antivirus</a> qui garantissent l'actualit&eacute; de la protection de vos donn&eacute;es.</p>
<p class="bodytext">L'Anti-Virus assume toutes les fonctions du Scanner et peut &eacute;galement r&eacute;aliser les op&eacute;rations suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><a id="h73054" class="crossreferencetemplate" title="Protection en temps r&eacute;el" href="kis_71783.html" target="_self">prot&egrave;ge l'appareil en temps r&eacute;el</a>&nbsp;;</li><li class="listbullet1">analyse les nouvelles applications install&eacute;es avant leur premi&egrave;re ex&eacute;cution en utilisant les bases antivirus et le service en ligne dans le nuage Kaspersky Security Network ;</li><li class="listbullet1">r&eacute;alise <a id="h78727" class="crossreferencetemplate" title="Mise &agrave; jour programm&eacute;e" href="kis_71817.html" target="_self">la mise &agrave; jour automatique des bases antivirus</a>.</li></ul><p class="introheading">Dissimulation des contacts personnels et de l'historique des appels et des SMS &eacute;chang&eacute;s avec ceux-ci</p>
<p class="bodytext">La dissimulation des contacts personnels et des informations associ&eacute;es &agrave; ceux-ci est prise en charge par le module <a id="h73049" class="crossreferencetemplate" title="Protection Vie Priv&eacute;e" href="kis_71874.html" target="_self">Protection Vie Priv&eacute;e</a>. </p>
<p class="warningbody">Le module Protection Vie Priv&eacute;e est accessible uniquement dans la version premium de Kaspersky Internet Security et sur les appareils dot&eacute;s d'une carte SIM.</p>
<p class="bodytext">Le module Protection Vie Priv&eacute;e permet de masquer <a id="h78728" class="crossreferencetemplate" title="Dissimulation des informations relatives aux contacts" href="kis_71876.html" target="_self">temporairement vos contacts confidentiels, ainsi que l'historique des conversations et des &eacute;changes SMS avec ces contacts</a>. Vous pouvez activer la dissimulation des contacts et des informations associ&eacute;es dans les param&egrave;tres de l'application ou &agrave; distance &agrave; <a id="h78729" class="crossreferencetemplate" title="Lancement &agrave; distance de la dissimulation des informations" href="kis_71877.html" target="_self">l'aide d'une instruction SMS sp&eacute;cifique</a>.</p>
<p class="introheading">Protection des donn&eacute;es en cas de perte ou de vol de l'appareil</p>
<p class="bodytext">Pour emp&ecirc;cher que les informations tombent entre les mains de tiers et pour localiser l'appareil en cas de perte ou de vol, l'utilisateur peut compter sur le module <a id="h73047" class="crossreferencetemplate" title="Antivol" href="kis_71835.html" target="_self">Antivol</a>.</p>
<p class="bodytext">L'Antivol permet de verrouiller votre appareil &agrave; distance, de le localiser, de supprimer les informations qu'il contient ou d'obtenir les photos de la personne qui l'utilise en ce moment. L'Antivol permet de lancer &agrave; distance les fonctions de l'appareil &agrave; l'aide <a id="h78730" class="crossreferencetemplate" title="Lancement des fonctions de l'Antivol via des instructions SMS" href="kis_71841.html" target="_self">d'instructions SMS sp&eacute;ciales</a> ou du Web Management. De plus, si l'appareil fonctionne avec une carte SIM, en cas de remplacement de celle-ci (ou de mise sous tension de l'appareil sans cette carte), <a id="h78731" class="crossreferencetemplate" title="Configuration des actions en cas de remplacement de la carte SIM" href="kis_71844.html" target="_self">l'Antivol permet de recevoir le nouveau num&eacute;ro de t&eacute;l&eacute;phone par SMS ou par courrier &eacute;lectronique et de verrouiller l'appareil</a>.</p>
<p class="introheading">Blocage des appels et des SMS non sollicit&eacute;s</p>
<p class="bodytext">Le module <a id="h73048" class="crossreferencetemplate" title="Filtre des appels et SMS" href="kis_71859.html" target="_self">Filtre des appels et SMS</a> permet de bloquer les appels et les SMS entrants non sollicit&eacute;s. </p>
<p class="attentionbody">Il est disponible uniquement sur les appareils dot&eacute;s d'une carte SIM.</p>
<p class="introheading">Protection contre les menaces Internet</p>
<p class="bodytext">Les modules <a id="h73046" class="crossreferencetemplate" title="Protection Internet et Anti-Phishing SMS" href="kis_71826.html" target="_self">Protection Internet et Anti-Phishing SMS</a> offrent la protection contre les menaces Internet.</p>
<p class="warningbody">Protection Internet et Anti-Phishing SMS sont uniquement disponibles dans la version premium de Kaspersky Internet Security.</p>
<p class="spacer">&nbsp;</p>
<p class="attentionbody">Anti-Phishing SMS est disponible uniquement sur les appareils dot&eacute;s d'une carte SIM.</p>
<p class="bodytext">La Protection Internet bloque les sites Internet malveillants qui distribuent un code malveillant, les sites Internet fictifs (de phishing) qui servent &agrave; voler vos donn&eacute;es confidentielles et obtenir l'acc&egrave;s &agrave; vos comptes financiers. </p>
<p class="bodytext">Anti-Phishing SMS bloque les liens vers les sites malveillants ou fictifs diffus&eacute;s par SMS.&nbsp;</p>


			</div>
		</section></section>	
</body>

</html>
