<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Contacts autoris&eacute;s </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Contacts autoris&eacute;s</h1>
<p class="bodytext">La liste des contacts autoris&eacute;s peut reprendre les contacts dont vous souhaitez recevoir les &eacute;v&eacute;nements entrants. Vous pouvez s&eacute;lectionner pour chaque contact le type d'&eacute;v&eacute;nements autoris&eacute;s (uniquement les SMS, uniquement les appels ou les SMS et les appels). Pour les SMS, vous pouvez saisir une expression cl&eacute; dont la pr&eacute;sence permettra de consid&eacute;rer le message en tant que message d&eacute;sirable. </p>
<p class="bodytext">L'application accepte uniquement les appels et les SMS qui satisfont &agrave; tous les crit&egrave;res d'un enregistrement de la liste des contacts autoris&eacute;s. L'application refuse les appels et les SMS qui ne satisfont pas &agrave; au moins un crit&egrave;re de l'enregistrement de la liste des contacts autoris&eacute;s. </p>
<p class="bodytext">Admettons que le contact «&nbsp;+987654321&nbsp;» a &eacute;t&eacute; ajout&eacute; &agrave; la liste des contacts autoris&eacute;s. Les crit&egrave;res de filtrage suivants ont &eacute;t&eacute; d&eacute;finis pour ce contact&nbsp;: accepter uniquement les SMS contenant l'expression «&nbsp;paiement&nbsp;». Le mode de filtrage activ&eacute; est <span class="buttonscharacter">Contacts autoris&eacute;s</span>. L'application accepte les appels et les messages uniquement en provenance des contacts autoris&eacute;s et bloque les appels et les SMS en provenance des autres contacts. </p>
<p class="bodytext">Selon les crit&egrave;res de filtrage indiqu&eacute;, l'application accepte uniquement les SMS de ce contact qui contiennent l'expression «&nbsp;paiement&nbsp;» mais n'accepte pas les appels ni les SMS de ce contact qui ne contiennent pas cette expression.</p>
<p class="warningbody">Un m&ecirc;me contact poss&eacute;dant des crit&egrave;res de filtrage identique ne peut pas figurer simultan&eacute;ment dans la liste des contacts autoris&eacute;s et dans la liste des contacts interdits. Si le contact avec les crit&egrave;res de filtrage correspondant figure d&eacute;j&agrave; dans une de ces lises, l'application vous le signale lorsque vous tentez de l'ajouter &agrave; nouveau.</p>
<p class="bodytext">Pour ajouter un contact, appuyez sur <span class="buttonscharacter">Ajouter</span>. Vous pouvez ajouter le num&eacute;ro du contact d'une des mani&egrave;res suivantes&nbsp;: saisir le num&eacute;ro manuellement, s&eacute;lectionner les appels du contact dans le journal des appels ou s&eacute;lectionner un de ses SMS dans la liste des SMS re&ccedil;us. </p>
<p class="bodytext">Vous pouvez modifier ou supprimer un contact ou tous les contacts &agrave; l'aide du menu contextuel.</p>


			</div>
		</section></section>	
</body>

</html>
