<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Informations masqu&eacute;es </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Informations masqu&eacute;es</h1>
<p class="bodytext">Les informations et les &eacute;v&eacute;nements que l'application dissimule pour les contacts confidentiels. Vous pouvez s&eacute;lectionner les types d'information &agrave; dissimuler&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Contacts</span>. Si la case est coch&eacute;e, l'application masque les informations des contacts confidentiels dans le journal de l'appareil et n'affiche pas les num&eacute;ros en cas de r&eacute;ception d'un appel ou dans l'historique des appels. Si la case n'est pas coch&eacute;e, l'application affiche les informations des contacts confidentiels dans le journal de l'appareil et affiche les num&eacute;ros en cas de r&eacute;ception d'un appel ou dans l'historique des appels.</li><li class="listbullet1"><span class="buttonscharacter">Historique des SMS</span>. Si la case est coch&eacute;e, l'application masque les SMS re&ccedil;us et envoy&eacute;s, ainsi que les mod&egrave;les de SMS associ&eacute;s aux contacts confidentiels. Si la case n'est pas coch&eacute;e, l'application affiche les SMS re&ccedil;us et envoy&eacute;s, ainsi que les mod&egrave;les de SMS associ&eacute;s aux contacts confidentiels.</li><li class="listbullet1"><span class="buttonscharacter">SMS entrants</span>. Si la case est coch&eacute;e, l'application bloque le signal et la notification de r&eacute;ception d'un SMS en provenance du contact confidentiel et le masque dans la liste des messages re&ccedil;us. Il faut d&eacute;sactiver la dissimulation des informations confidentielles pour pouvoir consulter les SMS re&ccedil;us pendant la p&eacute;riode d'activation de cette fonction. Si la case n'est pas coch&eacute;e, l'application ne bloque pas le signal ou la notification d'un nouveau SMS en provenance du contact confidentiel et affiche le message dans les SMS re&ccedil;us.</li><li class="listbullet1"><span class="buttonscharacter">Historique des appels</span>. Si la case est coch&eacute;e, l'application masque l'historique des appels pour les contacts confidentiels (par exemple, les appels re&ccedil;us, r&eacute;alis&eacute;s ou manqu&eacute;s). Si la case est coch&eacute;e, l'application affiche l'historique des appels pour les contacts confidentiels. </li><li class="listbullet1"><span class="buttonscharacter">Appels entrants</span>. Si la case est coch&eacute;e, l'application bloque les appels entrants du contact confidentiel et masque &agrave; l'&eacute;cran les informations relatives &agrave; l'appel re&ccedil;u. Dans ce cas, la personne qui appelle entendra la tonalit&eacute; &quot;Occup&eacute;&quot;. Il faut d&eacute;sactiver la dissimulation des informations confidentielles pour pouvoir consulter les appels entrants pour la p&eacute;riode d'activation de cette fonction. L'application masque les informations relatives aux appels manqu&eacute;s dans le journal des appels si la case <span class="buttonscharacter">Historique des appels</span> est coch&eacute;e. Si la case <span class="buttonscharacter">Appels entrants </span>n'est pas coch&eacute;e, l'application accepte les appels entrants du contact confidentiel. </li></ul>


			</div>
		</section></section>	
</body>

</html>
