<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> A propos de la licence </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>A propos de la licence</h1>
<p class="bodytext">La <em class="emphasischaracter">licence</em>&nbsp;est un droit d'utilisation de l'application octroy&eacute; sur la base du Contrat de licence. </p>
<p class="bodytext">La licence vous permet de b&eacute;n&eacute;ficier des types suivants de service&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Utilisation de l'application sur un ou plusieurs appareils.<p class="attentioncontinue1">Le nombre d'appareils sur lequel vous pouvez utiliser l'application est d&eacute;fini par les dispositions du Contrat de licence.</p>
</li><li class="listbullet1">Recours au service d'assistance technique de Kaspersky Lab.</li><li class="listbullet1">Acc&egrave;s &agrave; divers services offerts par Kaspersky Lab ou ses partenaires pendant la dur&eacute;e de validit&eacute; de la licence.</li></ul><p class="bodytext">Les services propos&eacute;s et la dur&eacute;e d'utilisation de l'application d&eacute;pendent de la version de celle-ci.</p>
<p class="bodytext">Les versions suivantes sont propos&eacute;es&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Version free</em>. La version free permet de profiter de fonctionnalit&eacute;s limit&eacute;es de Kaspersky Internet Security pendant une dur&eacute;e ind&eacute;termin&eacute;e. Les limitations de la version free sont pr&eacute;sent&eacute;es dans le Contrat de licence. La version free est utilisable d&egrave;s l'installation de l'application. La version free offre la possibilit&eacute; de passer &agrave; la version d'&eacute;valuation ou premium de l'application.</li><li class="listbullet1"><em class="emphasischaracter">Version d'&eacute;valuation. </em>La version d'&eacute;valuation permet d'utiliser toutes les fonctionnalit&eacute;s de l'application pendant une p&eacute;riode d&eacute;finie.<p class="listcontinue1">La version d'&eacute;valuation offre la possibilit&eacute; de passer &agrave; la version premium ou free de l'application. A l'issue de la p&eacute;riode d'essai, l'application passe automatiquement &agrave; la version free.</p>
</li><li class="listbullet1"><em class="emphasischaracter">Version premium.</em> La version premium vous donne acc&egrave;s &agrave; toutes les fonctionnalit&eacute;s de l'application. La version premium est accessible apr&egrave;s avoir achet&eacute; la licence d'utilisation de l'application. La validit&eacute; de la licence est limit&eacute;e dans le temps.<p class="listcontinue1">Une fois que la validit&eacute; de la licence a expir&eacute;, vous pouvez continuer &agrave; utiliser l'application. Vous pouvez soit alors renouveler la licence, soit revenir &agrave; la version free de l'application. Pour renouveler la licence, vous pouvez saisir un nouveau code d'activation obtenu lors de l'achat de l'application ou acheter une nouvelle licence en ligne.</p>
<p class="listcontinue1">Quand la validit&eacute; de la licence expire, l'application passe automatiquement &agrave; la version free.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
