<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Surveillance SIM </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Surveillance SIM</h1>
<p class="warningbody">Surveillance SIM est disponible si l'appareil est dot&eacute; d'une carte SIM.</p>
<p class="bodytext">Autorisation/interdiction de la r&eacute;ception du nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM afin de pouvoir lancer d'autres fonctions d'Antivol via SMS. Autorisation/interdiction &eacute;galement du verrouillage de l'appareil en cas de remplacement de la carte SIM ou d'utilisation de l'appareil sans celle-ci.</p>
<p class="bodytext">Dans le groupe <span class="buttonscharacter"><a id="h73974" class="crossreferencetemplate" title="Modes de r&eacute;ception du nouveau num&eacute;ro de t&eacute;l&eacute;phone et de l'emplacement de l'appareil" href="kis_72052.html" target="_self">Modes d'envoi du nouveau num&eacute;ro en cas de remplacement de la carte SIM et des coordonn&eacute;es g&eacute;ographiques</a></span> des param&egrave;tres de l'Antivol, indiquez le num&eacute;ro de t&eacute;l&eacute;phone et l'adresse de messagerie auxquels vous souhaitez recevoir le nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM. Le groupe <span class="buttonscharacter"><a id="h73975" class="crossreferencetemplate" title="Verrouillage de l'appareil" href="kis_71926.html" target="_self">Verrouillage de l'appareil</a></span> permet &eacute;galement d'activer le verrouillage de l'appareil en cas de remplacement de la carte SIM ou d'utilisation de l'appareil sans celle-ci.</p>
<p class="bodytext">Si la fonction est autoris&eacute;e sur l'appareil, l'application ex&eacute;cute les actions s&eacute;lectionn&eacute;es (par exemple, envoi du nouveau num&eacute;ro de t&eacute;l&eacute;phone par SMS ou courrier &eacute;lectronique, ainsi que verrouillage de l'appareil) en cas de remplacement de la carte SIM ou d'utilisation de l'appareil sans celle-ci.</p>
<p class="bodytext">L'envoi d'un message par courrier &eacute;lectronique s'op&egrave;re via l'envoi d'un SMS &agrave; un num&eacute;ro sp&eacute;cial de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile MTS (Russie). L'op&eacute;rateur MTS (Russie) enverra le nouveau num&eacute;ro de t&eacute;l&eacute;phone &agrave; votre adresse de messagerie. Le co&ucirc;t du SMS envoy&eacute; au num&eacute;ro sp&eacute;cial est d&eacute;bit&eacute; du compte de t&eacute;l&eacute;phonie mobile associ&eacute; &agrave; la carte SIM install&eacute;e.</p>
<p class="bodytext">Si la fonction n'est pas autoris&eacute;e sur l'appareil, alors l'application ne surveille pas les actions impliquant la carte SIM.</p>


			</div>
		</section></section>	
</body>

</html>
