<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Lancement des fonctions de l'Antivol via des instructions SMS </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Lancement des fonctions de l'Antivol via des instructions SMS</h1>
<p class="warningbody">Vous pouvez lancer les fonctions de l'Antivol sur votre appareil &agrave; l'aide d'instructions SMS si votre appareil poss&egrave;de une carte SIM. </p>
<p class="bodytext">Si la fonction Surveillance SIM est activ&eacute;e sur l'appareil &eacute;gar&eacute;, vous recevrez le nouveau num&eacute;ro de t&eacute;l&eacute;phone de l'appareil en cas de remplacement de la carte SIM de ce dernier. Ce nouveau num&eacute;ro sera envoy&eacute; au num&eacute;ro de t&eacute;l&eacute;phone ou &agrave; l'adresse de messagerie renseign&eacute;s dans les param&egrave;tres de l'Antivol. Utilisez ce nouveau num&eacute;ro de t&eacute;l&eacute;phone pour lancer d'autres fonctions d'Antivol sur votre appareil.</p>
<p class="procedureheading">Pour lancer les fonctions de l'Antivol par SMS depuis un autre appareil, r&eacute;alisez une des op&eacute;rations suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Depuis un autre appareil, r&eacute;digez et envoyez l'instruction &agrave; votre appareil depuis Kaspersky Internet Security &agrave; l'aide de la fonction d'envoi des instructions SMS (si l'application est install&eacute;e sur un autre appareil).<p class="listcontinue1">Lors de la r&eacute;daction des instructions SMS, utilisez le code secret de Kaspersky Internet Security install&eacute; sur votre appareil.</p>
</li><li class="listbullet1">Envoyez &agrave; votre appareil un SMS contenant le texte suivant&nbsp;:<ul class="listbullet2"><li class="listbullet2"><code class="programcharacter">alarm: &lt;code&gt;</code>&nbsp;: d&eacute;clenchement de l'alarme et verrouillage de l'appareil (<code class="programcharacter">&lt;code&gt;</code>&nbsp;repr&eacute;sente le code secret de la version de Kaspersky Internet Security install&eacute;e sur votre appareil)&nbsp;;</li><li class="listbullet2"><code class="programcharacter">find:&nbsp;&lt;code&gt;</code>&nbsp;: verrouillage de l'appareil et g&eacute;olocalisation&nbsp;;</li><li class="listbullet2"><code class="programcharacter">wipe:&nbsp;&lt;code&gt;</code> : pour supprimer les donn&eacute;es personnelles et les informations stock&eacute;es sur la carte m&eacute;moire ;</li><li class="listbullet2"><code class="programcharacter">fullreset:&nbsp;&lt;code&gt;</code> : pour supprimer toutes les donn&eacute;es stock&eacute;es sur l'appareil et r&eacute;tablir la configuration par d&eacute;faut.</li></ul><p class="warningcontinue1">Apr&egrave;s la suppression de toutes les donn&eacute;es et la r&eacute;initialisation des param&egrave;tres sur leur valeur par d&eacute;faut, l'appareil n'est plus en mesure de recevoir et d'ex&eacute;cuter les commandes &agrave; distance.</p>
</li></ul><p class="warningbody">Le co&ucirc;t de l'envoi du SMS contenant l'instruction est d&eacute;fini par le tarif de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile de l'appareil distant.</p>


			</div>
		</section></section>	
</body>

</html>
