<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Lancement &agrave; distance de la dissimulation des informations </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Lancement &agrave; distance de la dissimulation des informations</h1>
<p class="warningbody">Le module Protection Vie Priv&eacute;e est accessible uniquement dans la version premium de Kaspersky Internet Security et sur les appareils dot&eacute;s d'une carte SIM.</p>
<p class="bodytext">Le cas &eacute;ch&eacute;ant, vous pouvez masquer &agrave; distance les contacts et les informations associ&eacute;es sur votre appareil &agrave; l'aide d'une instruction SMS sp&eacute;ciale ou via le Web Management My Kaspersky.</p>
<p class="warningbody">La dissimulation des donn&eacute;es via My Kaspersky est accessible uniquement aux Etats-Unis et en Grande-Bretagne.</p>
<p class="bodytext">L'activation &agrave; distance de la dissimulation des informations sur votre appareil est possible si celui-ci remplit les conditions suivantes&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">version premium de l'application install&eacute;e et activ&eacute;e&nbsp;;</li><li class="listbullet1">l'appareil est dans une zone de couverture d'un r&eacute;seau de t&eacute;l&eacute;phonie mobile&nbsp;;</li><li class="listbullet1">le lancement &agrave; distance de la dissimulation des informations est autoris&eacute; sur l'appareil.</li></ul><p class="procedureheading">Pour dissimuler &agrave; distance les informations sur votre appareil, r&eacute;alisez une des op&eacute;rations suivantes depuis un autre appareil&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Depuis un autre appareil, r&eacute;digez et envoyez l'instruction &agrave; votre appareil depuis Kaspersky Internet Security &agrave; l'aide de la fonction d'envoi des instructions SMS (si l'application est install&eacute;e sur un autre appareil).</li><li class="listbullet1">Depuis un autre appareil, r&eacute;digez et envoyez &agrave; votre appareil un SMS contenant le texte <code class="programcharacter">hide:&lt;code&gt;</code>, o&ugrave; le <code class="programcharacter">&lt;code&gt;</code>&nbsp;est un code secret de Kaspersky Internet Security sur votre appareil.</li></ul><p class="bodytext">Vous recevrez en r&eacute;ponse un SMS contenant un rapport sur l'ex&eacute;cution de la commande.</p>
<p class="warningbody">Le co&ucirc;t de l'envoi du SMS contenant l'instruction est d&eacute;fini par le tarif de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile de l'appareil distant.</p>
<p class="procedureheading">Pour masquer &agrave; distance les informations sur votre appareil via le Web Management My Kaspersky, proc&eacute;dez comme suit&nbsp;:</p>
<ol class="listnumber1"><li class="listnumber1">Ouvrez le Web Management sur n'importe quel appareil.</li><li class="listnumber1">Acc&eacute;dez au Web Management &agrave; l'aide du compte Kaspersky Account que vous avez utilis&eacute; lors de la configuration initiale de l'application.</li><li class="listnumber1">S&eacute;lectionnez l'appareil sur lequel vous souhaitez dissimuler les informations.</li><li class="listnumber1">Dans la partie gauche de la fen&ecirc;tre, cliquez sur le bouton <span class="buttonscharacter">Etat de la protection</span>.</li><li class="listnumber1">Dans le groupe <span class="buttonscharacter">Protection Vie Priv&eacute;e</span>, cliquez sur <span class="buttonscharacter">Dissimuler les contacts</span>.</li></ol>


			</div>
		</section></section>	
</body>

</html>
