<!--This is a template for topic-->

<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Mode de protection </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Mode de protection</h1>
<p class="bodytext">La protection est activ&eacute;e au d&eacute;marrage du syst&egrave;me d'exploitation et se trouve en permanence dans la m&eacute;moire vive de l'appareil. La Protection permet d'analyser tous les fichiers ouverts, ex&eacute;cut&eacute;s et ferm&eacute;s ainsi que les applications install&eacute;es.</p>
<p class="bodytext">Mode adopt&eacute; par la protection pour le suivi en arri&egrave;re-plan des modifications qui se produisent dans le syst&egrave;me de fichiers et la recherche de la pr&eacute;sence &eacute;ventuelle d'objets malveillants dans le syst&egrave;me de fichiers. Les modes de protection suivants sont pr&eacute;vus&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Avanc&eacute;</span>. La protection recherche la pr&eacute;sence &eacute;ventuelle d'objets malveillants dans tous les fichiers dans le cadre de n'importe quelle action (par exemple, ouverture, lancement, copie, enregistrement, d&eacute;placement ou modification). La protection analyse &eacute;galement les nouvelles applications directement apr&egrave;s l'installation.</li><li class="listbullet1"><span class="buttonscharacter">Recommand&eacute;</span>. La protection recherche la pr&eacute;sence &eacute;ventuelle d'objets malveillants uniquement dans les nouvelles applications et n'analyse pas les autres fichiers ou les actions ex&eacute;cut&eacute;es sur ceux-ci. La protection analyse les nouvelles applications une fois, directement apr&egrave;s l'installation.</li><li class="listbullet1"><span class="buttonscharacter">D&eacute;sactiv&eacute;</span>. Protection d&eacute;sactiv&eacute;e.</li></ul><p class="bodytext">Vous pouvez d&eacute;sactiver temporairement la protection afin de r&eacute;duire la charge sur l'appareil pendant l'ex&eacute;cution de plusieurs t&acirc;ches. </p>
<p class="warningbody">Les sp&eacute;cialistes de Kaspersky Lab d&eacute;conseillent de d&eacute;sactiver la protection, car l'absence de protection peut entra&icirc;ner l'infection de l'appareil et la perte de donn&eacute;es.</p>
<p class="bodytext">M&ecirc;me si la protection est d&eacute;sactiv&eacute;e,&nbsp;l'Anti-Virus peut toujours assurer les autres fonctionnalit&eacute;s, telles que recherche de virus dans le syst&egrave;me de fichiers ou mise &agrave; jour des bases antivirus de l'application.</p>


			</div>
		</section></section>	
</body>

</html>
