<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Pr&eacute;sentation de la divulgation des donn&eacute;es </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Pr&eacute;sentation de la divulgation des donn&eacute;es</h1>
<p class="bodytext">Pour am&eacute;liorer les performances de la protection, Kaspersky Internet Security utilise le service dans le Cloud Kaspersky Security Network dans les composants suivants&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Analyse. L'application r&eacute;alise une analyse compl&eacute;mentaire des applications install&eacute;es avant leur premi&egrave;re ex&eacute;cution. L'analyse porte sur les nouvelles menaces qui ne figurent pas encore dans les bases antivirus.</li><li class="listbullet1">Protection Internet. L'application r&eacute;alise un analyse compl&eacute;mentaire des sites Internet avant leur ouverture.</li><li class="listbullet1">Anti-Phishing SMS. L'application bloque les liens vers les sites malveillants ou de phishing diffus&eacute;s par SMS.&nbsp;</li></ul><p class="bodytext">Pour conna&icirc;tre les donn&eacute;es transmises &agrave; Kaspersky Lab dans le cadre de l'utilisation du service dans le Cloud avec Kaspersky Internet Security sur les appareils mobiles, lisez le Contrat de licence. En acceptant les dispositions du Contrat de licence, vous acceptez de transmettre automatiquement &agrave; Kaspersky Lab les informations suivantes&nbsp;sur :</p>
<ul class="listbullet1"><li class="listbullet1">le r&eacute;seau sans fil utilis&eacute; ;</li><li class="listbullet1">les caract&eacute;ristiques mat&eacute;rielles et logicielles du p&eacute;riph&eacute;rique ;</li><li class="listbullet1">les sommes de contr&ocirc;le des fichiers trait&eacute;s (MD5 et SHA-256) ;</li><li class="listbullet1">les types de menace d&eacute;tect&eacute;s, les r&eacute;sultats de leur traitement et les bases antivirus install&eacute;es ;</li><li class="listbullet1">les adresses Internet, y compris les informations sur l'identificateur du protocole de connexion et le num&eacute;ro du port utilis&eacute;, afin de d&eacute;terminer leur r&eacute;putation ;</li><li class="listbullet1">l'activation et la version de Kaspersky Internet Security&nbsp;utilis&eacute;e ;</li><li class="listbullet1">l'identificateur unique du p&eacute;riph&eacute;rique ;</li><li class="listbullet1">les r&eacute;sultats de l'analyseur heuristique&nbsp;;</li><li class="listbullet1">l'identificateur unique de l'utilisateur ;</li><li class="listbullet1">l'identificateur de la connexion au portail Internet et l'&eacute;tat de la connexion ;</li><li class="listbullet1">les applications install&eacute;es.</li></ul><p class="bodytext">Les fichiers, ou parties de fichiers, susceptibles d'&ecirc;tre exploit&eacute;s par des individus malintentionn&eacute;s dans le but de nuire au p&eacute;riph&eacute;rique ou aux donn&eacute;es de l'utilisateur peuvent &eacute;galement &ecirc;tre envoy&eacute;s &agrave; Kaspersky Lab pour analyse.</p>
<p class="bodytext">Ces informations sont prot&eacute;g&eacute;es par Kaspersky Lab conform&eacute;ment aux dispositions de la l&eacute;gislation en vigueur. Kaspersky Lab utilise les informations obtenues uniquement &agrave; des fins statistiques. Ces statistiques g&eacute;n&eacute;rales sont obtenues automatiquement sur la base des informations obtenues et elles ne contiennent pas de donn&eacute;es personnelles ou confidentielles. Les informations originales obtenues sont chiffr&eacute;es et sont supprim&eacute;es deux fois par an. Les statistiques g&eacute;n&eacute;rales sont quant &agrave; elles conserv&eacute;es de mani&egrave;re ind&eacute;finie.</p>


			</div>
		</section></section>	
</body>

</html>
