<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Verrouillage et G&eacute;olocalisation </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Verrouillage et G&eacute;olocalisation</h1>
<p class="bodytext">Autorisation/interdiction du verrouillage &agrave; distance de l'appareil et de l'obtention de ses coordonn&eacute;es g&eacute;ographiques &agrave; l'aide de Web Management ou de l'instruction SMS <code class="programcharacter">find:&nbsp;&lt;code&gt;</code> (o&ugrave; <code class="programcharacter">&lt;code&gt;</code>&nbsp;est le code secret de Kaspersky Internet Security sur votre appareil).</p>
<p class="warningbody">Le co&ucirc;t de l'envoi du SMS contenant l'instruction est d&eacute;fini par le tarif de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile de l'appareil distant.</p>
<p class="bodytext">Si la fonction est activ&eacute;e sur l'appareil, l'application affiche les coordonn&eacute;es exactes de celui-ci sur le portail et le verrouille d&egrave;s qu'elle re&ccedil;oit l'instruction de verrouillage et de g&eacute;olocalisation. Si vous aviez envoy&eacute; une instruction par SMS, l'application envoie les coordonn&eacute;es g&eacute;ographiques dans la r&eacute;ponse au SMS. L'application envoie &eacute;galement les coordonn&eacute;es g&eacute;ographiques de l'appareil dans un SMS ou par courrier &eacute;lectronique si vous aviez s&eacute;lectionn&eacute; ces options dans le groupe <span class="buttonscharacter">Modes de r&eacute;ception du nouveau num&eacute;ro de t&eacute;l&eacute;phone en cas de remplacement de la carte SIM et des coordonn&eacute;es</span> des param&egrave;tres de l'Antivol.</p>
<p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; en r&eacute;ponse est celui pratiqu&eacute; par votre op&eacute;rateur de t&eacute;l&eacute;phonie mobile.</p>
<p class="bodytext">L'envoi d'un message par courrier &eacute;lectronique s'op&egrave;re via l'envoi d'un SMS &agrave; un num&eacute;ro sp&eacute;cial de l'op&eacute;rateur de t&eacute;l&eacute;phonie mobile MTS (Russie). L'op&eacute;rateur MTS (Russie) enverra les coordonn&eacute;es g&eacute;ographiques de l'emplacement actuel de l'appareil &agrave; votre adresse de messagerie.</p>
<p class="warningbody">Le co&ucirc;t du SMS envoy&eacute; au num&eacute;ro surtax&eacute; est celui pratiqu&eacute; par votre op&eacute;rateur de t&eacute;l&eacute;phonie mobile.</p>
<p class="bodytext">Si la fonction est interdite sur l'appareil, l'application ne peut ex&eacute;cuter l'instruction de verrouillage et de g&eacute;olocalisation de l'appareil par SMS.</p>
<p class="bodytext">L'application d&eacute;finit les coordonn&eacute;es g&eacute;ographiques de l'appareil &agrave; l'aide du GPS ou des r&eacute;seaux sans fil ou de t&eacute;l&eacute;phonie mobile.</p>
<p class="bodytext">Pour que l'application puisse d&eacute;terminer les coordonn&eacute;es g&eacute;ographiques de l'appareil &agrave; l'aide du GPS, vous devez autoriser l'utilisation du GPS dans les param&egrave;tres de l'appareil. Dans ce cas, l'application pourra utiliser le module GPS lorsqu'il recevra la commande de g&eacute;olocalisation de l'appareil. Si l'application ne peut obtenir les coordonn&eacute;es de l'appareil via le GPS, elle d&eacute;finit sa position via les r&eacute;seaux mobiles ou les r&eacute;seaux sans fil.</p>


			</div>
		</section></section>	
</body>

</html>
