<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Indicateur d'&eacute;tat de la protection sous la forme d'un bouclier </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Indicateur d'&eacute;tat de la protection sous la forme d'un bouclier</h1>
<p class="bodytext">L'indicateur d'&eacute;tat de la protection se pr&eacute;sente sous la forme d'un bouclier et se situe au milieu de la fen&ecirc;tre principale de l'application (cf. ill. ci-apr&egrave;s). </p>
<p class="picture"><img src="file:///android_asset/shield.png" alt="Bouclier au centre de la fen&ecirc;tre principale" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Bouclier au centre de la fen&ecirc;tre principale</p>
<p class="bodytext">La couleur du bouclier change en fonction de l'&eacute;tat de la protection&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1">Vert&nbsp;: la protection de l'appareil se situa au niveau ad&eacute;quat. Tous les composants de la protection fonctionnent conform&eacute;ment aux param&egrave;tres recommand&eacute;s par les experts de Kaspersky Lab. Les bases de Kaspersky Internet Security sont &agrave; jour. Aucun objet malveillant n'a &eacute;t&eacute; d&eacute;tect&eacute; suite &agrave; l'analyse ou tous les objets malveillants d&eacute;tect&eacute;s ont &eacute;t&eacute; neutralis&eacute;s par l'application. </li><li class="listbullet1">Jaune&nbsp;: le niveau de protection a &eacute;t&eacute; r&eacute;duit. Certains probl&egrave;mes se pr&eacute;sentent au niveau du fonctionnement de Kaspersky Internet Security. Par exemple, la derni&egrave;re analyse de l'application remonte &agrave; plus de 14 jours ou une nouvelle application non analys&eacute;e a &eacute;t&eacute; install&eacute;e.</li><li class="listbullet1">Rouge&nbsp;: il y a des probl&egrave;mes qui pourraient entra&icirc;ner l'infection de l'appareil et la perte d'informations. Par exemples, certains modules de la protection sont suspendus ou la derni&egrave;re mise &agrave; jour des bases remonte &agrave; plus de 14 jours.</li></ul><p class="bodytext">Si vous appuyez sur le bouclier dans la fen&ecirc;tre principale de l'application, vous ouvrez la section <span class="buttonscharacter">Etat</span> (cf. illustration ci-apr&egrave;s). La section <span class="buttonscharacter">Etat</span> reprend les d&eacute;tails sur l'&eacute;tat de la protection de l'appareil, la liste des probl&egrave;mes et des suggestions d'action pour &eacute;liminer ces probl&egrave;mes.</p>
<p class="picture"><img src="file:///android_asset/status_window_fr.png" alt="Section Etat" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Section <span class="buttonscharacter">Etat</span></p>
<p class="bodytext">Les probl&egrave;mes dans la protection sont regroup&eacute;s selon les cat&eacute;gories auxquelles ils appartiennent. Des actions que vous pouvez ex&eacute;cuter sont propos&eacute;es &agrave; titre de r&eacute;solution de chaque probl&egrave;me.</p>
<p class="bodytext">Il existe deux types de probl&egrave;mes dans la protection&nbsp;:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Informatifs</em>. Ils sont mis en &eacute;vidence en jaune. Ce type de probl&egrave;me signale les &eacute;v&eacute;nements qui pourraient &ecirc;tre importants dans le cadre de la protection de l'appareil (par exemple, le fait que la derni&egrave;re analyser remonte &agrave; plus de 14 jours ou qu'une nouvelle application non analys&eacute;e a &eacute;t&eacute; install&eacute;e). Vous pouvez masquer ce type de probl&egrave;me en le faisant glisser vers la gauche. Les informations relatives au probl&egrave;me seront alors accessibles dans le menu <span class="buttonscharacter">Probl&egrave;mes masqu&eacute;s</span>.</li><li class="listbullet1"><em class="emphasischaracter">Critiques</em>. Ils sont mis en &eacute;vidence en rouge. Ce type de probl&egrave;me signale des &eacute;v&eacute;nements critiques pour la s&eacute;curit&eacute; de l'appareil (par exemple, publication d'une nouvelle version de l'application, les bases antivirus n'ont plus &eacute;t&eacute; actualis&eacute;es depuis tr&egrave;s longtemps). Il est impossible de masquer un probl&egrave;me critique.</li></ul>


			</div>
		</section></section>	
</body>

</html>
