<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style type="text/css">
<!--
.style1 {font-family: "Times New Roman", Times, serif}
.style2 {font-family: "Times New Roman", Times, serif; font-weight: bold; }
-->
</style>
</head>

<body>
<p class="style1">Les donn&eacute;es d'identification associ&eacute;es au Kaspersky Account peuvent &ecirc;tre utilis&eacute;es dans plusieurs applications dont Mon Espace Personnel, Anti-Theft Web Management Portal et My Kaspersky. </p>
<p class="style2"> D&eacute;claration de confidentialit&eacute; de Mon Espace Personnel, Anti-Theft Web Management Portal et My Kaspersky.  </p>
<p class="style1">Lors de la cr&eacute;ation d'un compte dans des applications propri&eacute;t&eacute;s de Kaspersky Lab ZAO (ci-apr&egrave;s Kaspersky Lab), dont <strong>Mon Espace Personne, Anti-Theft Web Management Portal et My Kaspersky</strong>, vous autorisez le traitement des informations dont l'adresse de messagerie &eacute;lectronique, pour l'enregistrement du compte.</p>
<p class="style2"> Utilisation des donn&eacute;es</p>
<p class="style1"> Lors de la cr&eacute;ation d'un compte, les donn&eacute;es indiqu&eacute;es permettent de cr&eacute;er un identifiant individuel pour Kaspersky Account qui peut &ecirc;tre utilis&eacute; dans plusieurs applications propri&eacute;t&eacute;s de Kaspersky Lab ZAO (ci-apr&egrave;s Kaspersky Lab), Mon Espace Personnel, Anti-Theft Web Management Portal et My Kaspersky et qui intervient dans l'identification de l'utilisateur lorsqu'il ouvre l'application.  </p>
<p class="style1">Kaspersky Lab peut transmettre les informations fournies ci-dessus &agrave; ses partenaires qui peuvent les utiliser uniquement dans le cadre de leurs obligations vis-&agrave;-vis de Kaspersky Lab, dans le respect de la l&eacute;gislation en vigueur et en offrant les m&ecirc;mes garanties que Kaspersky Lab. En fournissant ces donn&eacute;es, vous reconnaissez que l'utilisation de celles-ci n'est pas une violation des droits qui vous sont conf&eacute;r&eacute;s par la l&eacute;gislation en vigueur.  </p>
<p class="style1">Si vous acceptez de recevoir des communications marketing dans le domaine correspondant, Kaspersky Lab et ses partenaires pourront envoyer par courrier &eacute;lectronique, SMS ou MMS des informations relatives &agrave; diverses offres, aux nouveaux produits, aux mises &agrave; jour ainsi que tout autre message &agrave; caract&egrave;re informatif. Vous pouvez &agrave; tout moment retirer votre accord pour la r&eacute;ception de tels messages. Tous les messages contiennent les instructions n&eacute;cessaires &agrave; suivre si vous ne souhaitez plus recevoir ces messages &agrave; l'avenir.  </p>
<p class="style1">La collecte, l'utilisation, le traitement et le transfert des donn&eacute;es indiqu&eacute;es et des donn&eacute;es conserv&eacute;es dans les applications propri&eacute;t&eacute;s de Kaspersky Lab dont Mon Espace Personnel, Anti-Theft Web Management Portal et My Kaspersky (dont les informations relatives aux licences achet&eacute;es, aux p&eacute;riph&eacute;riques connect&eacute;s) sont r&eacute;alis&eacute;s dans le respect de la l&eacute;gislation en vigueur.</p>
<p class="style1"> Vous pouvez modifier ou supprimer vos donn&eacute;es &agrave; tout moment.</p>
<p class="style1"> L'octroi des donn&eacute;es indiqu&eacute;es est volontaire. Si vous refusez de les transmettre, nous ne serons pas en mesure d'enregistrer votre compte.</p>
<p class="style1"> Pour prot&eacute;ger les donn&eacute;es obtenues contre la perte, le vol ou les modifications non autoris&eacute;es, Kaspersky Lab adopte toutes les mesures indispensables sur le plan technique, mat&eacute;riel et administratif.  </p>
<p class="style1">Vous pouvez envoyer vos questions relatives &agrave; la pr&eacute;sente D&eacute;claration de confidentialit&eacute; par courrier en &eacute;crivant &agrave; <a href="mailto:privacy@kaspersky.com" class="underline">privacy@kaspersky.com</a> ou : 39A, Leningradskoye Shosse, 125212, Moscou.  </p>
<p class="style1">Cette D&eacute;claration de confidentialit&eacute; peut &ecirc;tre modifi&eacute;e &agrave; tout moment, en cas de modifications notables dans le fonctionnement des services existants, avec indication de la date de la derni&egrave;re mise &agrave; jour. Si ces modifications touchent aux r&egrave;gles de confidentialit&eacute; ou aux dispositions pour la collecte, le transfert, le traitement et la conservation des informations personnelles, vous serez pr&eacute;venu par le biais d'une notification visible sur cette page ou envoy&eacute;e par courrier &eacute;lectronique.  </p>
<p class="style1">Liens associ&eacute;s (ressources) &ndash; <a href="http://www.kaspersky.com/fr/privacy" class="underline">Confidentialit&eacute;</a> </p>
</body>
</html>
