<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Ferngesteuerter Start der Datenausblendung </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Ferngesteuerter Start der Datenausblendung</h1>
<p class="warningbody">Die Komponente Privatsph&auml;re ist nur in der Premium-Version von Kaspersky Internet Security verf&uuml;gbar. Au&szlig;erdem muss auf den Ger&auml;ten eine SIM-Karte eingelegt sein.</p>
<p class="bodytext">Bei Bedarf k&ouml;nnen Sie die Kontakte und dazugeh&ouml;rende Informationen auf dem Ger&auml;t ferngesteuert mithilfe spezieller SMS-Befehle oder &uuml;ber das Webportal My Kaspersky verbergen.</p>
<p class="warningbody">Die Datenausblendung &uuml;ber My Kaspersky steht nur f&uuml;r die Regionen USA und UK zur Verf&uuml;gung.</p>
<p class="bodytext">Der ferngesteuerte Start der Datenausblendung ist m&ouml;glich, wenn folgende Bedingungen erf&uuml;llt sind:</p>
<ul class="listbullet1"><li class="listbullet1">Die Premium-Version des Programms ist aktiviert.</li><li class="listbullet1">Das Ger&auml;t ist zum Empfang von Mobilfunksignalen bereit.</li><li class="listbullet1">Auf dem Ger&auml;t ist der ferngesteuerte Start der Funktion f&uuml;r die Datenausblendung erlaubt.</li></ul><p class="procedureheading">Um die Datenausblendung auf Ihrem Ger&auml;t ferngesteuert zu starten, f&uuml;hren Sie auf einem anderen Ger&auml;t eine der folgenden Aktionen aus:</p>
<ul class="listbullet1"><li class="listbullet1">Erstellen Sie auf dem anderen Ger&auml;t in Kaspersky Internet Security mithilfe der SMS-Befehlsfunktion einen Befehl und senden Sie ihn an Ihr Ger&auml;t (wenn das Programm auf dem anderen Ger&auml;t installiert ist).</li><li class="listbullet1">Erstellen Sie auf dem anderen Ger&auml;t eine SMS mit dem speziellen Text <code class="programcharacter">hide:&lt;Code&gt;</code> und senden Sie die SMS an Ihr Ger&auml;t. Dabei steht <code class="programcharacter">&lt;Code&gt;</code>&nbsp;f&uuml;r den Geheimcode von Kaspersky Internet Security auf Ihrem Ger&auml;t.</li></ul><p class="bodytext">Sie werden durch eine Antwort-SMS &uuml;ber die Befehlsausf&uuml;hrung informiert.</p>
<p class="warningbody">F&uuml;r das Senden eines SMS-Befehls an Ihr Ger&auml;t fallen Geb&uuml;hren gem&auml;&szlig; des Mobilfunktarifes an, der auf dem anderen mobilen Ger&auml;t gilt.</p>
<p class="procedureheading">Um die Daten auf Ihrem Ger&auml;t ferngesteuert mithilfe des Webportals My Kaspersky auszublenden, f&uuml;hren Sie eine der folgenden Aktionen aus:</p>
<ol class="listnumber1"><li class="listnumber1">&Ouml;ffnen Sie das Webportal auf einem beliebigen Ger&auml;t.</li><li class="listnumber1">Melden Sie sich am Webportal an. Verwenden Sie dazu das Benutzerkonto f&uuml;r den Kaspersky Account, das Sie bei der Erstkonfiguration des Programms verwendet haben.</li><li class="listnumber1">W&auml;hlen Sie aus, auf welchem Ger&auml;t Informationen ausgeblendet werden sollen.</li><li class="listnumber1">Klicken Sie im linken Fensterbereich auf <span class="buttonscharacter">Schutzstatus</span>.</li><li class="listnumber1">Klicken Sie unter <span class="buttonscharacter">Privatsph&auml;re</span> auf <span class="buttonscharacter">Kontakte verbergen</span>.</li></ol>


			</div>
		</section></section>	
</body>

</html>
