<!--This is a template for topic-->

<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Schutzmodus </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Schutzmodus</h1>
<p class="bodytext">Der Schutz wird beim Hochfahren des Betriebssystems aktiviert und befindet sich permanent im Arbeitsspeicher des Ger&auml;ts. Der Schutz dient der &Uuml;berpr&uuml;fung aller installierten Programme sowie aller Dateien, die ge&ouml;ffnet, gespeichert und ausgef&uuml;hrt werden.</p>
<p class="bodytext">Modus, in dem der Schutz das Dateisystem im Hintergrundmodus auf Ver&auml;nderungen &uuml;berwacht und das Dateisystem auf sch&auml;dliche Objekte untersucht. F&uuml;r den Schutz sind folgende Modi vorgesehen:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Erweitert</span>. Der Schutz untersucht alle Dateien auf sch&auml;dliche Objekte. Eine Untersuchung erfolgt bei jeder Aktion, die mit Dateien ausgef&uuml;hrt wird (beispielsweise beim &Ouml;ffnen, Starten, Kopieren, Speichern, Verschieben oder &Auml;ndern einer Datei). Au&szlig;erdem untersucht der Schutz neue Programme sofort nach ihrer Installation.</li><li class="listbullet1"><span class="buttonscharacter">Empfohlen</span>. Der Schutz untersucht nur neue Programme auf das Vorhandensein sch&auml;dlicher Objekte, w&auml;hrend andere Dateien und Dateivorg&auml;nge nicht gepr&uuml;ft werden. Neue Programme werden vom Schutz nur einmal untersucht, und zwar sofort nach der Installation.</li><li class="listbullet1"><span class="buttonscharacter">Aus</span>. Schutz deaktiviert.</li></ul><p class="bodytext">Sie k&ouml;nnen den Schutz f&uuml;r einige Zeit deaktivieren, um die Belastung Ihres Ger&auml;ts w&auml;hrend der Durchf&uuml;hrung mehrerer Aufgaben zu reduzieren. </p>
<p class="warningbody">Die Kaspersky-Lab-Spezialisten warnen davor, den Schutz zu deaktivieren, weil ein fehlender Schutz zur Infektion Ihres Computers und zu Datenverlust f&uuml;hren kann.</p>
<p class="bodytext">Selbst wenn der Schutz deaktiviert ist, kann Anti-Virus andere Funktionen ausf&uuml;hren. Dazu z&auml;hlen die Untersuchung des Dateisystems auf Viren oder das Update der Antiviren-Datenbanken des Programms.</p>


			</div>
		</section></section>	
</body>

</html>
