<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Hauptfunktionen des Programms </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Hauptfunktionen des Programms</h1>
<p class="bodytext">Kaspersky Internet Security bietet folgende Hauptfunktionen:</p>
<p class="introheading">Schutz vor Viren und anderer Malware</p>
<p class="bodytext">Die Komponente <a id="h73045" class="crossreferencetemplate" title="Scanner (Anti-Virus)" href="kis_71781.html" target="_self">Scanner (Anti-Virus)</a> sch&uuml;tzt Ihr Ger&auml;t vor Viren und anderer Malware.</p>
<p class="warningbody">Diese Komponente hei&szlig;t in der kostenlosen Version &quot;Scanner&quot; und in der Premium-Version &quot;Anti-Virus&quot;.</p>
<p class="bodytext">Mithilfe des Scanners k&ouml;nnen Sie <a id="h78717" class="crossreferencetemplate" title="Start der Untersuchung" href="kis_71801.html" target="_self">das gesamte Ger&auml;t, die installierten Programme oder einen ausgew&auml;hlten Ordner auf Viren untersuchen</a>, <a id="h72799" class="crossreferencetemplate" title="Scan-Einstellungen anpassen" href="kis_71802.html" target="_self">eine geplante Untersuchung des Ger&auml;ts anpassen</a>, sowie die <a id="h78723" class="crossreferencetemplate" title="Update starten" href="kis_71816.html" target="_self">Antiviren-Datenbanken aktualisieren</a>, die einen stets aktuellen Schutz Ihrer Daten sicherstellen.</p>
<p class="bodytext">Anti-Virus umfasst alle Funktionen des Scanners und bietet zus&auml;tzlich folgende Features:</p>
<ul class="listbullet1"><li class="listbullet1"><a id="h73054" class="crossreferencetemplate" title="Echtzeitschutz" href="kis_71783.html" target="_self">Echtzeitschutz f&uuml;r Ihr Ger&auml;t</a></li><li class="listbullet1">Untersuchung von neu installierten Programmen vor ihrem ersten Start. Dazu werden die Antiviren-Datenbanken und der Cloud-Service Kaspersky Security Network verwendet.</li><li class="listbullet1">Option zum <a id="h78727" class="crossreferencetemplate" title="Update nach Zeitplan" href="kis_71817.html" target="_self">automatischen Update der Antiviren-Datenbanken</a></li></ul><p class="introheading">Ausblenden von pers&ouml;nlichen Kontakten sowie der Anrufliste und der SMS-Nachrichten f&uuml;r diese Kontakte</p>
<p class="bodytext">Das Ausblenden von pers&ouml;nlichen Kontakten und der dazugeh&ouml;renden Informationen erfolgt durch die Komponente <a id="h73049" class="crossreferencetemplate" title="Privatsph&auml;re" href="kis_71874.html" target="_self">Privatsph&auml;re</a>. </p>
<p class="warningbody">Die Komponente Privatsph&auml;re ist nur in der Premium-Version von Kaspersky Internet Security verf&uuml;gbar. Au&szlig;erdem muss auf den Ger&auml;ten eine SIM-Karte eingelegt sein.</p>
<p class="bodytext">Die Privatsph&auml;re kann <a id="h78728" class="crossreferencetemplate" title="Informationen f&uuml;r private Kontakte ausblenden" href="kis_71876.html" target="_self">Ihre vertraulichen Kontakte sowie den Anrufverlauf und die SMS-Nachrichten f&uuml;r diese Kontakte vor&uuml;bergehend verbergen</a>. Sie k&ouml;nnen das Ausblenden von Kontakten und dazugeh&ouml;renden Informationen in den Programmeinstellungen oder <a id="h78729" class="crossreferencetemplate" title="Ferngesteuerter Start der Datenausblendung" href="kis_71877.html" target="_self">mithilfe eines speziellen SMS-Befehls</a> aktivieren.</p>
<p class="introheading">Datenschutz bei Verlust oder Diebstahl des Ger&auml;ts</p>
<p class="bodytext">Die Komponente <a id="h73047" class="crossreferencetemplate" title="Diebstahlschutz" href="kis_71835.html" target="_self">Diebstahlschutz</a> dient dazu, Informationen vor unberechtigtem Zugriff zu sch&uuml;tzen und das Ger&auml;t bei Verlust oder Diebstahl zu orten.</p>
<p class="bodytext">Der Diebstahlschutz bietet folgende ferngesteuerten Optionen: Alarmfunktion auf dem Ger&auml;t einschalten, Ger&auml;t sperren, Ger&auml;t orten, auf dem Ger&auml;t gespeicherte Daten l&ouml;schen und unbemerkt ein Foto der Person machen, die das Ger&auml;t gerade verwendet. Mit dem Diebstahlschutz k&ouml;nnen Sie bestimmte Funktionen auf Ihrem Ger&auml;t durch <a id="h78730" class="crossreferencetemplate" title="Diebstahlschutz-Funktionen mit SMS-Befehlen starten" href="kis_71841.html" target="_self">spezielle SMS-Befehle</a> oder &uuml;ber das Webportal ferngesteuert starten. Wenn das Ger&auml;t eine SIM-Karte unterst&uuml;tzt und die SIM-Karte gewechselt wird (oder das Ger&auml;t ohne SIM eingeschaltet wird), kann der <a id="h78731" class="crossreferencetemplate" title="Aktionen beim Austausch der SIM-Karte anpassen" href="kis_71844.html" target="_self">Diebstahlschutz per SMS oder E-Mail &uuml;ber die neue Telefonnummer informieren oder das Ger&auml;t sperren</a>.</p>
<p class="introheading">Sperren von unerw&uuml;nschten Anrufen und SMS</p>
<p class="bodytext">Zum Sperren von unerw&uuml;nschten eingehenden Anrufen und SMS dient die Komponente <a id="h73048" class="crossreferencetemplate" title="Anruf- und SMS-Filter" href="kis_71859.html" target="_self">Anruf- und SMS-Filter.</a> </p>
<p class="attentionbody">Die Komponente Anruf- und SMS-Filter funktioniert nur auf Ger&auml;ten mit eingelegter SIM-Karte.</p>
<p class="introheading">Schutz vor IT-Bedrohungen</p>
<p class="bodytext">Der Schutz vor IT-Bedrohungen wird durch die Komponenten <a id="h73046" class="crossreferencetemplate" title="Web-Filter und SMS-Anti-Phishing" href="kis_71826.html" target="_self">Web-Filter und SMS-Anti-Phishing</a> realisiert.</p>
<p class="warningbody">Die Komponenten Web-Filter und SMS-Anti-Phishing sind nur in der Premium-Version von Kaspersky Internet Security verf&uuml;gbar.</p>
<p class="spacer">&nbsp;</p>
<p class="attentionbody">Die Komponente SMS-Anti-Phishing funktioniert nur auf Ger&auml;ten mit eingelegter SIM-Karte.</p>
<p class="bodytext">Der Web-Filter blockiert sch&auml;dliche Webseiten, deren Ziel darin besteht, sch&auml;dlichen Code zu verbreiten, sowie gef&auml;lschte Webseiten (Phishing-Seiten), die Ihre pers&ouml;nlichen Daten stehlen und sich Zugang zu Ihren Finanzkonten verschaffen k&ouml;nnen. </p>
<p class="bodytext">SMS-Anti-Phishing sperrt Links, die in einer SMS enthalten sind und zu sch&auml;dlichen oder gef&auml;lschten Webseiten f&uuml;hren.&nbsp;</p>


			</div>
		</section></section>	
</body>

</html>
