<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> &Uuml;ber die Lizenz </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>&Uuml;ber die Lizenz</h1>
<p class="bodytext">Eine <em class="emphasischaracter">Lizenz&nbsp;</em>begr&uuml;ndet ein Nutzungsrecht f&uuml;r ein Programm, das Ihnen auf Basis eines Lizenzvertrags gew&auml;hrt wird. </p>
<p class="bodytext">Die Lizenz berechtigt zur Nutzung folgender Leistungen:</p>
<ul class="listbullet1"><li class="listbullet1">Verwendung des Programms auf einem oder mehreren Ger&auml;ten.<p class="attentioncontinue1">Die Anzahl der Ger&auml;te, auf denen Sie das Programm nutzen d&uuml;rfen, wird durch den Lizenzvertrag festgelegt.</p>
</li><li class="listbullet1">Kontaktaufnahme mit dem Technischen Support von Kaspersky Lab</li><li class="listbullet1">Nutzung von sonstigen Leistungen, die Ihnen von Kaspersky Lab oder den Vertriebspartnern w&auml;hrend der G&uuml;ltigkeitsdauer der Lizenz angeboten werden.</li></ul><p class="bodytext">Der Umfang der verf&uuml;gbaren Leistungen und die Nutzungsdauer des Programms sind von der Programmversion abh&auml;ngig.</p>
<p class="bodytext">Folgende Programmversionen sind vorgesehen:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Kostenlose Version</em>. Die kostenlose Version bietet eine eingeschr&auml;nkte Funktionalit&auml;t von Kaspersky Internet Security und ist zeitlich unbeschr&auml;nkt. Die Einschr&auml;nkungen der kostenlosen Version sind im Lizenzvertrag angegeben. Die kostenlose Version ist sofort nach der Programminstallation verf&uuml;gbar. Von der kostenlosen Version k&ouml;nnen Sie zur Testversion oder zur Premium-Version des Programms wechseln.</li><li class="listbullet1"><em class="emphasischaracter">Testversion. </em>Mit der Testversion k&ouml;nnen Sie innerhalb der Testdauer kostenlos alle Programmfunktionen nutzen.<p class="listcontinue1">Von der Testversion k&ouml;nnen Sie zur Premium-Version oder zur kostenlosen Version des Programms wechseln. Beim Ablauf der Testdauer wechselt das Programm automatisch zur kostenlosen Version.</p>
</li><li class="listbullet1"><em class="emphasischaracter">Premium-Version.</em> Die Premium-Version bietet Zugriff auf alle Programmfunktionen. Die Premium-Version ist an den Kauf einer Lizenz f&uuml;r die Programmnutzung gebunden. Eine Lizenz ist f&uuml;r einen begrenzten Zeitraum g&uuml;ltig.<p class="listcontinue1">Bei Ablauf der Lizenz k&ouml;nnen Sie das Programm weiterhin nutzen. In diesem Fall k&ouml;nnen Sie die Lizenz verl&auml;ngern oder zur kostenlosen Programmversion wechseln. Um die Lizenz zu verl&auml;ngern, k&ouml;nnen Sie einen neuen Aktivierungscode eingeben, den Sie beim Kauf der Programms erhalten haben, oder online eine neue Lizenz erwerben.</p>
<p class="listcontinue1">Beim Ablauf der Lizenz wechselt das Programm automatisch zur kostenlosen Version.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
