<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Indikator f&uuml;r den Schutzstatus in Form eines Schilds </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Indikator f&uuml;r den Schutzstatus in Form eines Schilds</h1>
<p class="bodytext">Der Indikator f&uuml;r den Schutzstatus besitzt die Form eines Schilds und befindet sich in der Mitte des Hauptfensters (s. Abb. unten). </p>
<p class="picture"><img src="file:///android_asset/shield.png" alt="Schild in der Mitte des Hauptfensters" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Schild in der Mitte des Hauptfensters</p>
<p class="bodytext">Die Farbe des Schilds ist vom Schutzstatus des Ger&auml;ts abh&auml;ngig:</p>
<ul class="listbullet1"><li class="listbullet1">Gr&uuml;n &ndash; Der Schutz des Ger&auml;ts entspricht dem erforderlichen Niveau. Alle Schutzkomponenten sind aktiviert und arbeiten mit den von Kaspersky Lab empfohlen Einstellungen. Die Datenbanken von Kaspersky Internet Security wurden rechtzeitig aktualisiert. Bei der Untersuchung des Ger&auml;ts wurden keine sch&auml;dlichen Objekte gefunden oder alle gefundenen sch&auml;dlichen Objekte wurden vom Programm neutralisiert. </li><li class="listbullet1">Gelb &ndash; Reduziertes Schutzniveau, in Kaspersky Internet Security liegen Probleme vor. Beispiel: Das Ger&auml;t wurde seit &uuml;ber 14 Tagen nicht mehr untersucht oder ein neues ungepr&uuml;ftes Programm wurde installiert.</li><li class="listbullet1">Rot &ndash; Es liegen Probleme vor, die zur Infektion des Ger&auml;ts und zu Datenverlust f&uuml;hren k&ouml;nnen. Beispielsweise: Bestimmte Schutzkomponenten wurden angehalten oder die Antiviren-Datenbanken wurden seit &uuml;ber 14 Tage nicht aktualisiert.</li></ul><p class="bodytext">Durch Klick auf den Schild im Programmhauptfenster k&ouml;nnen Sie den Abschnitt <span class="buttonscharacter">Status</span> &ouml;ffnen (s. Abb. unten). Der Abschnitt <span class="buttonscharacter">Status</span> bietet ausf&uuml;hrliche Informationen &uuml;ber den Schutzstatus des Ger&auml;ts sowie eine Problemliste mit entsprechenden L&ouml;sungsm&ouml;glichkeiten.</p>
<p class="picture"><img src="file:///android_asset/status_window_de.png" alt="Abschnitt Status" vspace="0" hspace="0" align="bottom" border="0"></p>
<p class="picturename">Abschnitt <span class="buttonscharacter">Status</span></p>
<p class="bodytext">Die Probleme, die im Schutz vorliegen, sind nach Kategorien angeordnet. F&uuml;r jedes Problem werden Aktionen genannt, die Sie zur Probleml&ouml;sung ausf&uuml;hren k&ouml;nnen.</p>
<p class="bodytext">F&uuml;r Probleme, die den Schutz betreffen, werden zwei Arten unterschieden:</p>
<ul class="listbullet1"><li class="listbullet1"><em class="emphasischaracter">Informativ</em>. Gelb hervorgehoben. Informative Probleme informieren &uuml;ber Ereignisse, die f&uuml;r die Sicherheit des Ger&auml;ts wichtig sind (z. B. dar&uuml;ber, dass die letzte Untersuchung vor &uuml;ber 14 Tagen erfolgte oder dass ein neues ungepr&uuml;ftes Programm installiert wurde). Eine informative Benachrichtigung kann durch Streichen nach links ausgeblendet werden. Informationen &uuml;ber das Problem stehen weiterhin im Men&uuml; <span class="buttonscharacter">Ausgeblendete Probleme</span> zur Verf&uuml;gung.</li><li class="listbullet1"><em class="emphasischaracter">Kritisch</em>. Rot hervorgehoben. Kritische Probleme informieren &uuml;ber Ereignisse, die h&ouml;chste Wichtigkeit f&uuml;r die Sicherheit des Ger&auml;ts besitzen (z. B. Erscheinen einer neuen Programmversion oder die Antiviren-Datenbanken wurden lange nicht mehr aktualisiert). Kritische Probleme k&ouml;nnen nicht ausgeblendet werden.</li></ul>


			</div>
		</section></section>	
</body>

</html>
