<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> &Uuml;ber die Bereitstellung von Daten </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>&Uuml;ber die Bereitstellung von Daten</h1>
<p class="bodytext">Um das Schutzniveau des Betriebssystems zu erh&ouml;hen, verwendet Kaspersky Internet Security den Cloud-Dienst Kaspersky Security Network bei der Ausf&uuml;hrung der folgenden Komponenten:</p>
<ul class="listbullet1"><li class="listbullet1">Scan. Das Programm f&uuml;hrt eine zus&auml;tzliche Untersuchung der zu installierenden Programme vor deren erstem Start durch. Die Untersuchung bezieht sich auf neue Bedrohungen, &uuml;ber die es in den Antiviren-Datenbanken noch keine Informationen gibt.</li><li class="listbullet1">Web-Filter. Das Programm f&uuml;hrt eine zus&auml;tzliche Untersuchung von Webseiten durch, bevor sie ge&ouml;ffnet werden.</li><li class="listbullet1">SMS-Anti-Phishing. Das Programm sperrt Links, die in einer SMS enthalten sind und zu sch&auml;dlichen oder gef&auml;lschte Webseiten (Phishing-Seiten) f&uuml;hren.&nbsp;</li></ul><p class="bodytext">Sie k&ouml;nnen in der Lizenzvereinbarung nachlesen, welche Daten bei der Benutzung des Cloud-Dienstes w&auml;hrend der Ausf&uuml;hrung von Kaspersky Internet Security auf den mobilen Ger&auml;ten der Benutzer an Kaspersky Lab &uuml;bertragen werden. Wenn Sie die Lizenzvereinbarung akzeptieren, stimmen Sie damit auch zu, dass automatisch folgende Informationen an Kaspersky Lab &uuml;bertragen werden:</p>
<ul class="listbullet1"><li class="listbullet1">&uuml;ber ein verwendetes WLAN</li><li class="listbullet1">&uuml;ber auf dem Ger&auml;t installierte Hard- und Software</li><li class="listbullet1">&uuml;ber die Kontrollsummen der verarbeiteten Dateien (MD5 und SHA-256)</li><li class="listbullet1">&uuml;ber die Typen der gefundenen Bedrohungen, die Verarbeitungsergebnisse und die installierten Antiviren-Datenbanken</li><li class="listbullet1">&uuml;ber die Webadressen, deren Reputation ermittelt wurde, einschlie&szlig;lich Daten &uuml;ber die Verbindungsprotokoll-ID und die Nummer des verwendeten Ports</li><li class="listbullet1">&uuml;ber die Aktivierung und &uuml;ber die eingesetzte Version von Kaspersky Internet Security</li><li class="listbullet1">&uuml;ber die unikale Ger&auml;te-ID</li><li class="listbullet1">&uuml;ber die Ergebnisse der heuristischen Analyse</li><li class="listbullet1">&uuml;ber die unikale Benutzer-ID</li><li class="listbullet1">&uuml;ber die Verbindungs-ID f&uuml;r das Webportal und &uuml;ber den Verbindungsstatus</li><li class="listbullet1">&uuml;ber die installierten Programme</li></ul><p class="bodytext">Zus&auml;tzlich k&ouml;nnen zum Zweck einer Untersuchung an Kaspersky Lab Dateien und Dateibestandteile gesendet werden, die von Angreifern benutzt werden k&ouml;nnen, um das Ger&auml;t oder die Benutzerdaten zu besch&auml;digen.</p>
<p class="bodytext">Die erhaltenen Informationen werden von Kaspersky Lab gem&auml;&szlig; den gesetzlich vorgeschriebenen Anforderungen gesch&uuml;tzt. Kaspersky Lab verwendet diese Informationen nur in Form einer allgemeinen Statistik. Die Daten der allgemeinen Statistik werden automatisch aus den gesammelten Quellinformationen ermittelt und enthalten keinerlei pers&ouml;nliche oder sonstige vertrauliche Informationen. Die gesammelten Quellinformationen werden in verschl&uuml;sselter Form gespeichert und regelm&auml;&szlig;ig gel&ouml;scht (2 Mal j&auml;hrlich). Die Daten der allgemeinen Statistik werden unbegrenzt gespeichert.</p>


			</div>
		</section></section>	
</body>

</html>
