<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Ger&auml;tesperre und Ortung </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Ger&auml;tesperre und Ortung</h1>
<p class="bodytext">Erlaubnis / Verbot f&uuml;r die ferngesteuerte Ger&auml;tesperre und Ortung mithilfe des Webportals oder des SMS-Befehls <code class="programcharacter">find:&nbsp;&lt;Code&gt;</code> (wobei <code class="programcharacter">&lt;Code&gt;</code>&nbsp;f&uuml;r den Geheimcode f&uuml;r Kaspersky Internet Security auf Ihrem Ger&auml;t steht).</p>
<p class="warningbody">F&uuml;r das Senden eines SMS-Befehls an Ihr Ger&auml;t fallen Geb&uuml;hren gem&auml;&szlig; des Mobilfunktarifes an, der auf dem anderen mobilen Ger&auml;t gilt.</p>
<p class="bodytext">Wenn diese&nbsp;Funktion auf dem Ger&auml;t aktiviert ist und das Programm einen Befehl zur Ger&auml;tesperre und Ortung erh&auml;lt, blockiert es das Ger&auml;t und zeigt im Webportal die&nbsp;Positionskoordinaten des Ger&auml;ts an. Wenn Sie einen SMS-Befehl geschickt haben, sendet das Programm eine Antwort-SMS mit den Positionskoordinaten des Ger&auml;ts. Au&szlig;erdem schickt das Programm die Positionskoordinaten des Ger&auml;ts per SMS an die Telefonnummer oder per E-Mail an die Adresse, die Sie in den Diebstahlschutz-Einstellungen unter <span class="buttonscharacter">Methoden f&uuml;r den Empfang der neuen Telefonnummer und der Ger&auml;teposition, wenn die SIM-Karte gewechselt wird</span> angegeben haben.</p>
<p class="warningbody">F&uuml;r das Senden einer Antwort-SMS fallen Geb&uuml;hren gem&auml;&szlig; Ihres Mobilfunktarifes an.</p>
<p class="bodytext">Zum Senden einer E-Mail-Nachricht schickt das Programm eine SMS an eine spezielle Nummer des Mobilfunkanbieters MTS (Russland). Der Mobilfunkanbieter MTS (Russland) schickt die Positionskoordinaten des Ger&auml;ts an Ihre E-Mail-Adresse.</p>
<p class="warningbody">Beim Senden einer SMS an die Sonderrufnummer fallen Geb&uuml;hren gem&auml;&szlig; Ihres Mobilfunktarifes an.</p>
<p class="bodytext">Wenn die Funktion auf dem Ger&auml;t verboten ist, kann das Programm den Befehl zur Ger&auml;tesperre und Ortung nicht ausf&uuml;hren.</p>
<p class="bodytext">Das Programm verwendet GPS oder Drahtlos- und Mobilfunknetze, um das Ger&auml;t zu orten.</p>
<p class="bodytext">Damit das Programm die Positionskoordinaten mithilfe von GPS ermitteln kann, m&uuml;ssen Sie die GPS-Verwendung in den Ger&auml;teeinstellungen erlauben. Dann kann das Programm beim Empfang eines Ortungsbefehls das GPS-Modul verwenden. Wenn das Programm ein Ger&auml;t nicht mithilfe des GPS orten kann, lokalisiert es das Ger&auml;t mithilfe von Drahtlos- und Mobilfunknetzen.</p>


			</div>
		</section></section>	
</body>

</html>
