<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> &Uuml;ber die Privatsph&auml;re </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>&Uuml;ber die Privatsph&auml;re</h1>
<p class="bodytext">Mithilfe der Komponente Privatsph&auml;re k&ouml;nnen Sie Ihre privaten Kontakte sowie den Anrufverlauf und die SMS-Nachrichten f&uuml;r diese Kontakte ausblenden. </p>
<p class="warningbody">Die Komponente Privatsph&auml;re ist nur in der Premium-Version von Kaspersky Internet Security verf&uuml;gbar. Au&szlig;erdem muss auf den Ger&auml;ten eine SIM-Karte eingelegt sein.</p>
<p class="bodytext">Die Privatsph&auml;re bietet folgende Funktionen:</p>
<ul class="listbullet1"><li class="listbullet1">Erstellen einer Liste f&uuml;r private Kontakte. Die Liste enth&auml;lt vertrauliche Nummern.</li><li class="listbullet1">Ausblenden von Informationen &uuml;ber Kontakte im Telefonbuch, in gelesenen eingehenden SMS-Nachrichten, in weitergeleiteten SMS und in SMS-Entw&uuml;rfen, sowie von Eintr&auml;gen &uuml;ber Kontakte in der Anrufliste.</li><li class="listbullet1"><a id="h72805" class="crossreferencetemplate" title="Auszublendende Informationen ausw&auml;hlen" href="kis_71880.html" target="_self">Sperren der Signale &uuml;ber den Eingang von SMS-Nachrichten und der eingehenden Anrufe von vertraulichen Nummern (Der Anrufer h&ouml;rt in diesem Fall ein &quot;Besetzt&quot;-Zeichen)</a>.</li></ul><p class="bodytext">Um die Anrufe und SMS-Nachrichten anzuzeigen, die eingegangen sind, w&auml;hrend das Verbergen sensibler Daten aktiviert war, muss die <a id="h72806" class="crossreferencetemplate" title="Datenausblendung deaktivieren" href="kis_72800.html" target="_self">Datenausblendung deaktiviert</a> werden. Wenn Sie die Datenausblendung erneut aktivieren, werden die vertraulichen Informationen wieder verborgen.</p>
<p class="bodytext">Sie k&ouml;nnen die Datenausblendung folgenderma&szlig;en aktivieren:</p>
<ul class="listbullet1"><li class="listbullet1">im Programm, durch das &Auml;ndern der entsprechenden Einstellungen.</li><li class="listbullet1">ferngesteuert, mithilfe eines SMS-Befehls, der von einem anderen Mobilger&auml;t aus gesendet wird.</li><li class="listbullet1">ferngesteuert, mithilfe des Webportals My Kaspersky. </li></ul><p class="warningbody">Die Datenausblendung &uuml;ber My Kaspersky steht nur f&uuml;r die Regionen USA und UK zur Verf&uuml;gung.</p>
<p class="bodytext">Sie k&ouml;nnen entweder eine Standard-SMS mit einem speziellen Text schicken oder eine SMS aus Kaspersky Internet Security schicken, falls das Programm auf dem anderen Ger&auml;t installiert ist.</p>
<p class="bodytext">Sie k&ouml;nnen auf Ihrem Ger&auml;t <a id="h72099" class="crossreferencetemplate" title="Erlaubnis f&uuml;r die ferngesteuerte Datenausblendung per SMS-Befehl" href="kis_71879.html" target="_self">den ferngesteuerten Start der Datenausblendung erlauben oder verbieten</a>. Wenn der ferngesteuerte Start der Datenausblendung verboten ist, kann diese Funktion nicht ferngesteuert durch einen SMS-Befehl gestartet werden.</p>
<p class="bodytext">Die Datenausblendung kann nur in dem Programm deaktiviert werden, das auf Ihrem Ger&auml;t installiert ist.</p>
<p class="bodytext">Der Zugriff auf die Privatsph&auml;re ist durch einen <a id="h72100" class="crossreferencetemplate" title="Zweck des Geheimcodes" href="kis_71838.html" target="_self">Geheimcode</a> gesch&uuml;tzt. Der Geheimcode wird bei der Erstkonfiguration des Diebstahlschutzes oder beim ersten &Ouml;ffnen der Privatsph&auml;re festgelegt.</p>


			</div>
		</section></section>	
</body>

</html>
