<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Verbotene Kontakte </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Verbotene Kontakte</h1>
<p class="bodytext">Zur Liste f&uuml;r verbotene Kontakte k&ouml;nnen Sie jene Kontakte hinzuf&uuml;gen, von denen Sie keine eingehenden Ereignisse erhalten m&ouml;chten. Sie k&ouml;nnen f&uuml;r jeden Kontakt den Typ der zu sperrenden Ereignisse ausw&auml;hlen (nur SMS, nur Anrufe, oder SMS und Anrufe). F&uuml;r SMS k&ouml;nnen Sie zus&auml;tzlich eine Schl&uuml;sselphrase angeben, bei deren Vorhandensein eine Nachricht als Spam betrachtet und gesperrt werden soll. </p>
<p class="bodytext">Das Programm sperrt nur die Anrufe und SMS, die alle Kriterien eines Eintrags aus der Liste f&uuml;r verbotene Kontakte erf&uuml;llen. Das Programm erlaubt Anrufe und SMS, die mindestens ein Kriterium eines Eintrags aus der Liste f&uuml;r verbotene Kontakte nicht erf&uuml;llen.</p>
<p class="bodytext">Beispiel: Der Kontakt &quot;+123456789&quot; wurde zur Liste der verbotenen Kontakte hinzugef&uuml;gt. F&uuml;r diesen Kontakt sind folgende Filterkriterien ausgew&auml;hlt: nur SMS mit dem Schl&uuml;sselwort &quot;Werbung&quot; sperren. Als Filtermodus wurde die Variante <span class="buttonscharacter">Verbotene Kontakte</span> ausgew&auml;hlt, in dem das Programm nur Anrufe und SMS sperrt, die von verbotenen Kontakten stammen, und eingehende Anrufe und SMS von allen &uuml;brigen Kontakten erlaubt. </p>
<p class="bodytext">Gem&auml;&szlig; den ausgew&auml;hlten Filterkriterien sperrt das Programm nur jene SMS von diesem Kontakt, die die Phrase &quot;Werbung&quot; enthalten, und erlaubt Anrufe und SMS von diesem Kontakt, die diese Schl&uuml;sselphrase nicht enthalten.</p>
<p class="warningbody">Ein Kontakt mit identischen Filterkriterien kann nicht gleichzeitig auf der Liste f&uuml;r verbotene Kontakte und auf der Liste f&uuml;r erlaubte Kontakte stehen. Wenn ein Kontakt mit identischen Filterkriterien bereits auf einer dieser Listen steht, zeigt das Programm eine entsprechende Meldung an, falls versucht wird, den Kontakt erneut hinzuzuf&uuml;gen.</p>
<p class="bodytext">Klicken Sie auf <span class="buttonscharacter">Hinzuf&uuml;gen</span>, um den Kontakt hinzuzuf&uuml;gen. Es gibt folgende Methoden, um die Nummer eines Kontakts hinzuzuf&uuml;gen: Nummer manuell angeben, Anruf des Teilnehmers aus der Anrufliste oder SMS des Teilnehmers aus der Liste f&uuml;r eingehende SMS ausw&auml;hlen. </p>
<p class="bodytext">Mithilfe des Kontextmen&uuml;s k&ouml;nnen Sie einen Kontakt &auml;ndern oder l&ouml;schen, oder alle Kontakte aus der Liste l&ouml;schen.</p>


			</div>
		</section></section>	
</body>

</html>
