<!DOCTYPE html>
<html>
	<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

		<meta charset="utf-8"/>
		<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1"/>

		<!-- inner files should load all needed styles -->
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/reset.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-common/common.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-link/link.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-header/header.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-main/main.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-nav/nav.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-content/content.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-footer/footer.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/blocks/b-forms/forms.css"/>
		<link type="text/css" rel="stylesheet" href="file:///android_asset/stylesheet.css"/>
		 
		<link type="text/css" rel="stylesheet" href="file:///android_asset/hyperlink.css"/>
	
		<script language="JavaScript" src="file:///android_asset/blocks/b-common/jquery-1.10.1.min.js"></script>
		<script src="file:///android_asset/blocks/b-common/script.js"></script>
		<script src="file:///android_asset/blocks/b-common/inner.js"></script>

		<title> Eingehender Anruf oder SMS </title>
	</head>
<body>
	<section class="b-main"><section class="b-content">
			<div>
				<h1>Eingehender Anruf oder SMS</h1>
<p class="warningbody">Der Anruf- und SMS-Filter ist nur auf Ger&auml;ten mit eingelegter SIM-Karte verf&uuml;gbar.</p>
<p class="bodytext">Das Programm fordert Sie auf, eine Aktion auszuw&auml;hlen, wenn eine eingehende SMS empfangen oder ein eingehender Anruf beendet wird.</p>
<p class="bodytext">Das Programm fordert Sie auf, eine Aktion auszuw&auml;hlen, wenn gleichzeitig folgende Bedingungen erf&uuml;llt werden: F&uuml;r den Anruf- und SMS-Filter wurde der Modus <span class="buttonscharacter">Standard</span> festgelegt und die Nummer eines Kontakts geh&ouml;rt nicht zu den Listen f&uuml;r verbotene oder erlaubte Kontakte.</p>
<p class="bodytext">Folgende Aktionen stehen zur Auswahl:</p>
<ul class="listbullet1"><li class="listbullet1"><span class="buttonscharacter">Immer verbieten</span>.<p class="listcontinue1">Das Programm betrachtet Anrufe (oder SMS-Nachrichten) von diesem Kontakt als unerw&uuml;nscht. Das Programm f&uuml;gt die Nummer des Kontakts, von dem der Anruf (oder die SMS) stammt, zur Liste f&uuml;r verbotene Kontakte hinzu. </p>
<p class="listcontinue1">Wenn ein Anruf von diesem Kontakt erfolgt, sperrt das Programm alle weiteren eingehenden Anrufe von diesem Kontakt. Wenn aber von diesem Kontakt k&uuml;nftig eine SMS empfangen wird, fordert das Programm Sie auf, eine Aktion f&uuml;r die eingehende SMS auszuw&auml;hlen.</p>
<p class="listcontinue1">Wenn von diesem Kontakt eine SMS empfangen wird, sperrt das Programm die empfangene SMS und alle folgenden SMS von diesem Kontakt. Wenn aber von diesem Kontakt k&uuml;nftig ein Anruf empfangen wird, fordert das Programm Sie auf, eine Aktion f&uuml;r den eingehenden Anruf auszuw&auml;hlen.</p>
</li><li class="listbullet1"><span class="buttonscharacter">Immer erlauben</span>.<p class="listcontinue1">Das Programm betrachtet Anrufe (oder SMS-Nachrichten) von diesem Kontakt als erw&uuml;nscht. Das Programm f&uuml;gt die Nummer des Kontakts, von dem der Anruf (oder die SMS) stammt, zur Liste f&uuml;r erlaubte Kontakte hinzu. </p>
<p class="listcontinue1">Wenn ein Anruf von diesem Kontakt erfolgt, erlaubt das Programm alle weiteren eingehenden Anrufe von diesem Kontakt. Wenn aber von diesem Kontakt k&uuml;nftig eine SMS empfangen wird, fordert das Programm Sie auf, eine Aktion f&uuml;r die eingehende SMS auszuw&auml;hlen.</p>
<p class="listcontinue1">Wenn von diesem Kontakt eine SMS empfangen wird, erlaubt das Programm die empfangene SMS und alle folgenden SMS von diesem Kontakt. Wenn aber von diesem Kontakt k&uuml;nftig ein Anruf empfangen wird, fordert das Programm Sie auf, eine Aktion f&uuml;r den eingehenden Anruf auszuw&auml;hlen.</p>
</li><li class="listbullet1"><span class="buttonscharacter">&Uuml;berspringen</span><p class="listcontinue1">Das Programm f&uuml;hrt f&uuml;r einen Anruf (oder eine SMS) von diesem Kontakt keine Aktion aus. Das Programm f&uuml;gt die Nummer des Kontakts, von dem der Anruf (oder die SMS) stammt, nicht zu einer Liste hinzu. </p>
<p class="listcontinue1">Wenn der n&auml;chste eingehende Anruf (oder&nbsp;SMS) von diesem Kontakt empfangen wird, fordert das Programm Sie erneut auf, eine Aktion f&uuml;r das eingehende Ereignis auszuw&auml;hlen.</p>
</li></ul>


			</div>
		</section></section>	
</body>

</html>
